<unk>	0
<s>	0
</s>	0
▁	-2.82548
.	-3.63319
이	-4.16981
..	-4.38445
▁영화	-4.50062
가	-4.57359
...	-4.61822
의	-4.66485
는	-4.74458
도	-4.81313
다	-4.84883
고	-4.95523
을	-4.98886
에	-5.00168
지	-5.01006
은	-5.10237
한	-5.17432
,	-5.17536
?	-5.3992
로	-5.42989
만	-5.44723
!	-5.49487
영화	-5.4982
게	-5.52739
나	-5.57506
를	-5.58369
리	-5.58767
▁너무	-5.59882
어	-5.61938
▁정말	-5.67586
▁이	-5.74043
아	-5.78051
라	-5.79125
~	-5.82625
기	-5.84708
▁진짜	-5.89573
인	-5.99384
과	-6.00094
네	-6.00505
요	-6.04551
스	-6.05451
점	-6.05795
하고	-6.05916
서	-6.07853
▁아	-6.11447
▁안	-6.11676
자	-6.12952
들	-6.17678
네요	-6.18715
해	-6.18939
으로	-6.23677
하	-6.2427
▁그	-6.25562
!!	-6.27891
음	-6.29048
에서	-6.292
....	-6.29623
와	-6.3197
면	-6.33524
▁잘	-6.33547
수	-6.36095
▁왜	-6.37523
▁1	-6.38582
하다	-6.40914
거	-6.41481
시	-6.43076
하는	-6.47125
지만	-6.47874
▁이런	-6.48352
야	-6.49856
함	-6.51121
니	-6.51208
사	-6.52024
보	-6.52763
▁본	-6.53412
진	-6.54074
▁더	-6.5516
대	-6.55388
▁수	-6.58363
▁보	-6.5951
이다	-6.60134
드	-6.60923
주	-6.62361
▁드라마	-6.62685
할	-6.63138
▁그냥	-6.65048
▁최고	-6.6549
마	-6.66105
우	-6.66585
▁다	-6.66954
구	-6.67044
여	-6.6751
임	-6.69473
하게	-6.69971
▁10	-6.70025
는데	-6.71006
일	-6.72199
정	-6.72476
려	-6.72797
▁내	-6.73759
데	-6.73981
▁평점	-6.74475
미	-6.75148
러	-6.76237
▁연기	-6.77045
▁못	-6.78197
성	-6.78297
▁이거	-6.80757
상	-6.81481
냐	-6.81799
▁개	-6.82867
신	-6.84145
던	-6.84785
▁보고	-6.84868
보다	-6.85508
▁최고의	-6.85953
▁한	-6.86302
▁나	-6.86352
오	-6.86557
▁쓰레기	-6.8663
히	-6.86858
안	-6.8761
▁ᄏᄏ	-6.8861
▁말	-6.89166
분	-6.89834
▁완전	-6.90608
장	-6.91977
!!!	-6.93327
▁스토리	-6.93541
▁좀	-6.93617
트	-6.95276
▁참	-6.96621
부	-6.97195
치	-6.97262
화	-6.97357
ᄏᄏ	-6.97518
듯	-6.97771
제	-6.98255
전	-6.98362
해서	-6.98539
▁무	-6.99916
중	-6.99942
▁봤는데	-7.00133
작	-7.01511
^^	-7.0157
▁사랑	-7.03242
건	-7.04282
▁없다	-7.04282
▁없는	-7.04489
보고	-7.04546
때	-7.05922
▁영화를	-7.06028
적	-7.06548
▁이건	-7.06563
▁내가	-7.07312
까지	-7.08273
▁이게	-7.0873
▁2	-7.08946
어요	-7.09375
원	-7.09534
1	-7.09554
▁넘	-7.09581
세	-7.09703
▁난	-7.10138
▁재미	-7.10138
소	-7.11095
습니다	-7.1115
내	-7.11452
그	-7.11551
것	-7.11665
▁다시	-7.124
용	-7.12557
▁하	-7.13181
▁작품	-7.13502
물	-7.13556
~~	-7.13653
감	-7.13684
▁감동	-7.13862
▁오	-7.15133
▁전	-7.15246
비	-7.1537
들이	-7.15714
▁어	-7.16119
▁뭐	-7.16372
▁조	-7.16636
ᄏ	-7.17323
▁보는	-7.17329
말	-7.17682
▁역시	-7.18117
개	-7.1862
;;	-7.18812
▁생각	-7.19344
▁좋은	-7.19529
편	-7.19727
걸	-7.19801
▁영화는	-7.19951
더	-7.20304
▁기대	-7.2047
긴	-7.21783
식	-7.21802
래	-7.23642
▁액션	-7.23814
연	-7.23838
했다	-7.24346
본	-7.24394
▁평점이	-7.24489
▁있는	-7.24789
입니다	-7.25416
▁영화가	-7.25675
▁볼	-7.25879
▁이렇게	-7.26033
무	-7.26694
질	-7.27259
랑	-7.27502
▁3	-7.27721
명	-7.28577
▁별로	-7.2912
▁남	-7.30978
모	-7.31591
▁사	-7.32036
워	-7.32259
프	-7.32456
2	-7.32502
▁주	-7.32912
▁재밌게	-7.33041
▁대	-7.34074
년	-7.34251
심	-7.35097
영	-7.35226
으면	-7.35858
▁김	-7.35934
울	-7.36188
발	-7.36744
▁것	-7.37205
▁또	-7.37429
하지	-7.37568
같은	-7.3795
까	-7.38046
유	-7.38123
▁마	-7.38202
운	-7.38251
남	-7.38407
▁지	-7.38616
타	-7.38697
선	-7.3905
▁시간	-7.391
▁마지막	-7.40127
▁별	-7.40252
▁중	-7.4086
급	-7.41057
었다	-7.42101
▁정	-7.42133
군	-7.42138
▁좋아	-7.42193
적인	-7.42411
르	-7.42565
▁유	-7.4267
??	-7.42767
동	-7.43163
▁꼭	-7.4321
▁없	-7.43367
님	-7.43598
▁명작	-7.4377
디	-7.4413
바	-7.44423
▁미	-7.45351
조	-7.45546
생	-7.45923
▁ᄏᄏᄏ	-7.4639
▁아니	-7.46474
▁저	-7.46536
▁있	-7.47089
▁부	-7.47313
▁기	-7.47506
간	-7.47577
▁많이	-7.47656
▁만든	-7.48124
당	-7.48177
▁하나	-7.48714
된	-7.48941
라고	-7.49175
;	-7.49392
었	-7.49873
▁아깝다	-7.50426
인데	-7.50533
▁이야기	-7.50544
판	-7.51085
한다	-7.51709
ᄏᄏᄏ	-7.51814
진짜	-7.51845
ᅲᅲ	-7.52035
씨	-7.52198
연기	-7.52426
줄	-7.52553
▁모	-7.52984
루	-7.53337
합니다	-7.53758
부터	-7.53948
▁한국	-7.54635
▁자	-7.54693
있	-7.54941
레	-7.55193
너무	-7.55293
린	-7.55382
▁일	-7.5602
e	-7.56228
란	-7.56644
▁감독	-7.5687
3	-7.57061
▁비	-7.58175
▁거	-7.58365
없는	-7.58525
▁짱	-7.59506
난	-7.60814
▁내용	-7.61081
저	-7.61711
겨	-7.6199
져	-7.62469
민	-7.62469
▁지금	-7.62538
노	-7.62949
크	-7.63283
경	-7.63493
▁ᄏ	-7.63501
되	-7.63546
호	-7.6413
▁돈	-7.64184
키	-7.64388
o	-7.64861
관	-7.65199
▁신	-7.65677
▁ᅲᅲ	-7.65862
시간	-7.664
길	-7.66443
국	-7.66584
▁무슨	-7.66705
림	-7.66788
▁가장	-7.66931
ᅲ	-7.66936
좋	-7.66972
볼	-7.67027
▁반	-7.67637
드라마	-7.67804
인가	-7.68105
니다	-7.68386
류	-7.68434
좀	-7.68446
▁심	-7.68453
'	-7.68494
▁하는	-7.68639
실	-7.69197
▁소	-7.69253
빠	-7.69486
▁시	-7.69595
구나	-7.69646
▁재	-7.69749
티	-7.69847
▁처음	-7.69923
▁배우	-7.69964
있는	-7.69964
▁인생	-7.70637
▁봤	-7.70726
▁재밌다	-7.70763
두	-7.70786
봤	-7.71359
준	-7.71527
▁ᅳᅳ	-7.71578
▁여자	-7.71937
하나	-7.71973
살	-7.72161
라는	-7.72294
▁알	-7.7256
겠다	-7.7276
▁두	-7.73175
엔	-7.73242
a	-7.73256
번	-7.73363
위	-7.73453
)	-7.74114
▁보면	-7.74272
▁봤다	-7.74412
▁좋다	-7.74884
피	-7.75026
이나	-7.75065
▁할	-7.75155
체	-7.75237
▁되	-7.75591
후	-7.76057
하면	-7.76122
설	-7.76898
였	-7.77139
터	-7.77341
-	-7.77484
▁느낌	-7.77605
▁없고	-7.7772
▁말이	-7.77819
하지만	-7.77827
▁죽	-7.77996
▁스	-7.78271
▁연출	-7.78291
문	-7.78411
▁있다	-7.78795
▁일본	-7.7899
애	-7.79085
▁우	-7.79876
▁애	-7.80805
쳐	-7.80955
즈	-7.81267
못	-7.8136
▁음악	-7.81474
버	-7.81845
반	-7.81907
정말	-7.82029
녀	-7.82331
▁만들	-7.82369
희	-7.82417
단	-7.82585
0	-7.82785
▁제	-7.82858
회	-7.82946
▁코미디	-7.83017
죠	-7.83059
잘	-7.83145
▁해	-7.83449
▁웃	-7.83541
5	-7.83552
으	-7.83602
▁예	-7.83767
t	-7.83907
▁남자	-7.83975
▁재밌	-7.84016
▁사람	-7.84102
,,	-7.84507
날	-7.85117
들의	-7.85831
극	-7.8595
▁않	-7.86195
▁망	-7.86312
▁여	-7.86403
ᅳᅳ	-7.86487
▁반전	-7.86492
▁울	-7.86544
에게	-7.86687
각	-7.86989
▁그리고	-7.87085
▁ᄒᄒ	-7.87307
겠	-7.87576
면서	-7.87599
했던	-7.88172
방	-7.88395
망	-7.88443
▁공	-7.88622
▁구	-7.88929
▁이영화	-7.89114
파	-7.89152
▁다른	-7.89356
없다	-7.89594
▁와	-7.89611
▁우리	-7.89632
▁봐도	-7.89803
다니	-7.8995
없	-7.90046
▁끝	-7.90094
▁맞	-7.90319
▁강	-7.90438
▁이상	-7.90582
니까	-7.90747
▁대박	-7.90802
절	-7.90905
코	-7.91103
▁최악의	-7.91156
▁때	-7.91557
▁장	-7.92006
지는	-7.92592
▁끝까지	-7.92756
▁재미있게	-7.92839
든	-7.93179
카	-7.93287
형	-7.93641
▁최악	-7.93729
▁굿	-7.93796
인지	-7.93985
d	-7.94063
금	-7.94337
역	-7.9434
▁최	-7.94362
▁재미없다	-7.94448
▁눈	-7.94464
▁불	-7.9452
력	-7.9473
▁후	-7.9496
▁실망	-7.94985
재	-7.95153
행	-7.95399
▁바	-7.9565
▁나오	-7.95822
▁좋	-7.96057
▁장면	-7.96552
▁소재	-7.96594
머	-7.97115
!!!!	-7.97261
현	-7.97415
▁이걸	-7.97473
예	-7.97625
▁영화다	-7.97716
10	-7.97771
▁솔직히	-7.98077
않	-7.98118
▁박	-7.98321
▁아주	-7.9899
했	-7.9901
▁이해	-7.99448
되는	-7.99458
▁모든	-7.99991
▁살	-8.00048
하네	-8.00346
친	-8.00682
공	-8.00698
석	-8.00814
름	-8.00968
격	-8.0106
▁가슴	-8.01101
▁뭔가	-8.01323
받	-8.01377
때문에	-8.01499
언	-8.01551
▁영	-8.01713
박	-8.0172
보는	-8.01824
배	-8.01914
색	-8.01991
사람	-8.02022
▁많은	-8.02127
태	-8.02198
▁한번	-8.02242
점도	-8.02652
근	-8.02969
▁만들어	-8.03001
았	-8.03193
▁줄	-8.03208
▁공포	-8.03383
하네요	-8.03421
였다	-8.0347
▁재미없	-8.0364
▁배	-8.0365
▁기억	-8.03716
▁딱	-8.03952
s	-8.03965
봤는데	-8.04661
▁5	-8.04665
맨	-8.04827
▁결말	-8.0505
~~~	-8.05065
포	-8.0515
▁모두	-8.05176
▁연기력	-8.05226
▁낮	-8.05255
▁발	-8.05462
봐도	-8.05639
난다	-8.05923
▁같은	-8.05976
ᅮᅮ	-8.06097
릴	-8.06103
▁현실	-8.06206
하기	-8.06495
달	-8.06534
▁배우들	-8.06724
차	-8.06804
▁동	-8.0709
을까	-8.07311
들은	-8.07324
없이	-8.07445
배우	-8.076
짱	-8.0769
▁재밋	-8.07773
매	-8.07891
는게	-8.07914
다가	-8.07976
▁욕	-8.08105
어서	-8.0849
감독	-8.08501
점이	-8.08505
ᅮ	-8.08534
▁노	-8.08556
승	-8.08601
▁원작	-8.08702
8	-8.08708
▁내용이	-8.08788
▁잼있	-8.08932
속	-8.08938
잡	-8.09479
며	-8.09906
았다	-8.10105
▁제목	-8.10389
ᄒᄒ	-8.10903
토	-8.11028
▁추천	-8.11265
▁서	-8.11271
▁'	-8.11309
평점	-8.11374
▁인	-8.11428
학	-8.11459
만큼	-8.11537
따	-8.11626
장면	-8.11753
내용	-8.11786
4	-8.11858
씬	-8.12228
▁눈물	-8.12657
넘	-8.1273
▁전혀	-8.12998
통	-8.13131
▁파	-8.13371
더라	-8.13469
왜	-8.13516
▁4	-8.13699
이라	-8.13827
▁개봉	-8.14023
해요	-8.14036
▁7	-8.14125
결	-8.14137
▁스릴러	-8.14247
▁보기	-8.14254
먹	-8.14381
▁피	-8.1449
▁아름다운	-8.14539
▁0	-8.14586
▁허	-8.146
처럼	-8.14841
ᄒ	-8.14917
▁그래도	-8.14959
♥	-8.14987
▁아니다	-8.15052
뿐	-8.1511
▁가족	-8.1527
▁아까운	-8.15316
▁원	-8.15419
창	-8.15859
(	-8.15915
잼	-8.16064
등	-8.16194
건지	-8.1621
▁대한	-8.16879
담	-8.16916
최고	-8.16951
적으로	-8.16991
ᅳ	-8.17104
▁괜찮	-8.1722
양	-8.17344
▁졸	-8.17499
▁공감	-8.17678
▁싶	-8.17799
지도	-8.17905
짐	-8.18249
던데	-8.18348
기도	-8.18427
재밌	-8.18761
직	-8.18763
찬	-8.19008
▁인간	-8.19029
▁계속	-8.19267
향	-8.19312
▁하지만	-8.19364
▁속	-8.19396
▁재밌어요	-8.19434
▁8	-8.19453
생각	-8.19671
▁20	-8.2011
정도	-8.2037
▁웃기	-8.20401
▁그런	-8.20529
▁주인공	-8.2057
부분	-8.2058
산	-8.20678
▁않은	-8.20829
ᄏᄏᄏᄏ	-8.2091
스토리	-8.21079
▁매력	-8.21114
▁이제	-8.21164
출	-8.21185
▁매	-8.21273
▁같다	-8.21382
▁명	-8.21421
▁긴장감	-8.21518
h	-8.21631
▁억지	-8.21692
참	-8.21846
▁전개	-8.22017
▁만드는	-8.22021
▁수준	-8.2205
▁아이	-8.22077
▁제일	-8.22151
이랑	-8.22217
▁ᄏᄏᄏᄏ	-8.22222
표	-8.22368
멋	-8.22383
었던	-8.2245
리는	-8.22451
케	-8.22504
맞	-8.22891
▁진	-8.23003
▁나름	-8.2305
▁내내	-8.23266
▁엄청	-8.23477
▁재미도	-8.23713
브	-8.23718
려고	-8.23929
▁싶다	-8.2395
보면	-8.24031
▁세	-8.24052
▁상	-8.24104
▁단	-8.24164
▁삶	-8.24737
초	-8.24785
▁어떻게	-8.24809
▁성	-8.2513
중에	-8.252
평	-8.25297
▁연기가	-8.25311
알	-8.25388
i	-8.25416
▁OO	-8.25503
▁9	-8.25639
느	-8.25771
▁보다	-8.25798
뭐	-8.25853
▁아닌	-8.25984
▁손	-8.26051
▁보다가	-8.26131
업	-8.26272
움	-8.26319
인듯	-8.26422
추	-8.26578
▁유치	-8.26659
▁남는	-8.27132
술	-8.27211
스트	-8.27238
먼	-8.27257
;;;	-8.27378
▁나오는	-8.27405
잇	-8.27484
론	-8.27863
▁조금	-8.2787
엇	-8.28076
▁아니라	-8.28139
▁점수	-8.28866
m	-8.28928
▁않고	-8.29051
년대	-8.29053
▁재미있	-8.29171
▁잠	-8.29405
▁않는	-8.29471
~!	-8.29502
해도	-8.29855
합	-8.29895
l	-8.30063
뻔	-8.30234
▁드	-8.3034
▁초	-8.30422
▁한국영화	-8.30579
나는	-8.30661
▁시간이	-8.30685
▁영상	-8.30697
▁최고다	-8.30761
른	-8.30979
▁시리즈	-8.31169
럽	-8.31225
▁여운이	-8.31319
▁수작	-8.31337
▁볼만	-8.3138
c	-8.31482
▁내용도	-8.31524
감동	-8.31526
꺼	-8.31643
▁아직도	-8.3166
▁멋진	-8.31839
능	-8.31904
글	-8.32094
+	-8.32176
월	-8.32176
▁연기도	-8.32505
아니	-8.32589
계	-8.32629
▁감독이	-8.32665
재미있	-8.32775
▁막장	-8.32862
▁감	-8.32993
빈	-8.33048
▁나는	-8.33223
입	-8.3328
법	-8.33736
▁정도	-8.33742
▁베	-8.33899
???	-8.33918
돌	-8.33973
▁영화라고	-8.33984
만한	-8.34133
▁오랜만에	-8.34178
▁표현	-8.34244
▁차	-8.34278
▁감동적이	-8.34319
했는데	-8.34327
▁뻔한	-8.34359
밖에	-8.34361
▁머	-8.34363
재미	-8.34384
집	-8.34546
▁애니	-8.34643
▁뭘	-8.34951
7	-8.34958
▁요즘	-8.35001
▁몇	-8.35201
▁시작	-8.35202
해야	-8.35262
▁노래	-8.35279
답	-8.35312
▁미국	-8.35482
끼	-8.35487
▁절대	-8.35616
었음	-8.35621
▁공포영화	-8.35861
불	-8.36122
투	-8.36313
것도	-8.36445
▁평	-8.36446
었는데	-8.3653
왔	-8.36591
같	-8.36913
는거	-8.36975
이상	-8.37021
▁연	-8.37256
▁근데	-8.37284
▁실	-8.37297
▁쓰	-8.37391
"	-8.3746
▁OOO	-8.37544
▁열	-8.37573
이란	-8.37591
▁나도	-8.3762
▁제대로	-8.37761
돈	-8.37798
▁강추	-8.37833
병	-8.37896
구만	-8.37974
▁장난	-8.3802
쓰	-8.38036
대로	-8.38123
▁선	-8.38163
▁듯	-8.38219
환	-8.38233
순	-8.38256
▁짜증	-8.38307
f	-8.38451
종	-8.38456
▁봐야	-8.38582
탈	-8.38636
▁이런영화	-8.38766
▁대사	-8.38839
쁘	-8.3932
사랑	-8.39324
점은	-8.39449
▁지루한	-8.39695
아서	-8.39751
▁끝나	-8.39782
▁걍	-8.39792
ᄋ	-8.39822
▁위	-8.39867
지루	-8.3999
가지	-8.40087
죽	-8.40386
이런	-8.40481
▁^^	-8.4083
g	-8.40878
▁좋고	-8.40933
▁봤습니다	-8.41059
▁만화	-8.41115
▁건	-8.41255
▁만들었	-8.41308
별	-8.41436
▁B	-8.41493
▁진심	-8.41743
적이	-8.41982
는지	-8.41982
▁담	-8.42006
▁영화입니다	-8.42384
▁졸작	-8.42446
▁봤던	-8.42452
>	-8.42606
6	-8.42646
▁좋아하는	-8.42761
블	-8.42799
▁좋았다	-8.42901
효	-8.42992
▁지루하고	-8.43117
,,,	-8.43137
▁역	-8.43168
틀	-8.43381
▁생	-8.43428
▁기분	-8.43438
주는	-8.4354
쓰레기	-8.43628
▁재밌는	-8.43663
늘	-8.43685
▁멋있	-8.43718
▁아깝	-8.43752
올	-8.43814
점대	-8.43906
이라는	-8.441
슨	-8.44391
▁재미가	-8.4444
▁올	-8.44519
테	-8.44692
립	-8.4475
덕	-8.4475
퍼	-8.44796
▁지루함	-8.449
악	-8.44902
▁당	-8.45005
수가	-8.45059
▁잼	-8.45093
▁ᅲ	-8.45107
▁때문에	-8.45138
▁스토리가	-8.45164
▁이유	-8.45171
한테	-8.45285
거지	-8.45291
▁날	-8.45308
▁알바	-8.45689
▁모습	-8.45692
천	-8.45843
▁차라리	-8.45856
/	-8.45887
보단	-8.46054
▁이딴	-8.46157
외	-8.46266
▁6	-8.46498
▁같	-8.4651
▁행복	-8.46542
강	-8.46557
했지만	-8.4658
▁출연	-8.46947
u	-8.47143
▁캐릭터	-8.47244
증	-8.47314
▁싶은	-8.47345
곤	-8.47536
잔	-8.477
▁도대체	-8.47751
할수	-8.47755
봣	-8.47833
▁의미	-8.47855
▁괜찮은	-8.48065
재밋	-8.48312
▁포스터	-8.48372
모르	-8.48377
▁산	-8.48388
청	-8.48509
슬	-8.48541
봄	-8.4878
났	-8.48786
이네	-8.49085
낸	-8.49182
품	-8.49267
▁지루하다	-8.49712
▁재밌음	-8.49727
▁보세요	-8.49794
이지	-8.49847
▁ᄒ	-8.49977
▁화	-8.50365
어야	-8.50386
▁감독의	-8.50427
▁코믹	-8.50429
▁없음	-8.50639
▁외	-8.50661
▁주는	-8.50683
▁많	-8.50857
레이	-8.50944
봐	-8.51433
복	-8.51528
▁세상	-8.51648
▁몰	-8.5185
▁야	-8.51878
너	-8.52
▁뭔	-8.52133
▁우리나라	-8.5214
왕	-8.52174
된다	-8.52205
작품	-8.52389
봤다	-8.524
존	-8.52501
▁되는	-8.52511
에요	-8.52768
습	-8.52794
▁필요	-8.52983
▁못한	-8.53036
▁정신	-8.53121
침	-8.53174
▁답답	-8.53235
▁좋아요	-8.53273
........	-8.53565
▁걸	-8.5358
허	-8.53803
동안	-8.53996
▁후회	-8.54113
있다	-8.54193
▁스릴	-8.54227
짓	-8.54252
라도	-8.54266
놈	-8.54345
▁스토리도	-8.54473
▁지루	-8.54503
▁나온	-8.54551
▁따	-8.54591
이야	-8.54602
9	-8.54615
▁치	-8.54648
누	-8.54803
▁있었	-8.54893
▁기억에	-8.55071
짜	-8.55228
▁경	-8.55249
▁토	-8.55674
듯한	-8.5605
▁그저	-8.56053
▁호	-8.56306
광	-8.56389
▁아니고	-8.56395
▁봤어요	-8.56428
▁극	-8.56448
그냥	-8.56454
영화는	-8.5687
^	-8.57071
▁첨	-8.57114
졌	-8.57195
베	-8.57335
김	-8.57394
했음	-8.57459
에는	-8.57547
▁될	-8.57616
▁웃음	-8.57745
만들	-8.57842
▁먹	-8.5791
치는	-8.58003
▁관객	-8.58013
▁나왔	-8.58023
▁전쟁	-8.58065
▁시나리오	-8.58083
웃	-8.58307
혼	-8.58442
탄	-8.58649
▁오래	-8.58785
완	-8.58919
▁달	-8.58966
에도	-8.59057
백	-8.59149
▁힘	-8.59198
▁분위기	-8.59271
될	-8.59303
▁마지막에	-8.5934
갈	-8.59391
▁예술	-8.59422
▁어디	-8.59453
버린	-8.59636
진다	-8.59711
▁아무	-8.59875
척	-8.60051
▁보는내내	-8.6015
교	-8.60432
▁보면서	-8.60504
혜	-8.60511
메	-8.60588
▁극장에서	-8.60596
▁모르겠	-8.60969
▁영화의	-8.61095
▁존	-8.61233
▁높	-8.61438
갑	-8.61624
써	-8.61765
쉬	-8.61927
▁보지	-8.6195
꾸	-8.62072
험	-8.62139
▁몰입	-8.6217
이라고	-8.62289
돼	-8.62374
▁친구	-8.62515
▁ᅮᅮ	-8.62722
약	-8.62751
독	-8.62754
기는	-8.62778
▁적	-8.62855
을때	-8.62872
거야	-8.62941
▁함께	-8.63089
▁존나	-8.63234
▁추	-8.63328
▁애니메이션	-8.63477
C	-8.63555
나요	-8.63655
막	-8.64044
귀	-8.64181
이고	-8.64215
▁감동이	-8.64468
:	-8.64511
▁꽤	-8.64933
슴	-8.64933
보이	-8.64992
▁절	-8.65315
기에	-8.65354
온	-8.65474
T	-8.65476
▁낚	-8.65874
▁간	-8.6589
리고	-8.66117
재미없	-8.66258
엄	-8.66442
ᄉ	-8.6645
들을	-8.66467
▁-	-8.66537
D	-8.66696
▁언제	-8.6672
▁엔딩	-8.66847
줌	-8.66941
락	-8.671
▁시대	-8.67156
▁이쁘	-8.67251
▁배우들의	-8.67358
열	-8.67423
풍	-8.67431
권	-8.6744
▁초반	-8.67498
좋아	-8.67549
스러운	-8.67593
싶	-8.67722
▁막	-8.67766
▁통	-8.67865
▁이해가	-8.67891
빨	-8.67907
▁당시	-8.67921
_	-8.67931
ᄀ	-8.67931
삼	-8.67977
▁모르겠다	-8.68057
군요	-8.68184
▁걸작	-8.68206
좋은	-8.68208
▁구성	-8.68242
액션	-8.68299
▁제발	-8.68353
징	-8.68429
▁찾아	-8.68615
▁총	-8.68662
플	-8.68821
아깝다	-8.6886
▁미친	-8.69058
잖아	-8.6927
▁"	-8.69276
▁버	-8.69324
▁영화에	-8.69877
특	-8.69985
▁캐스팅	-8.69995
됐	-8.70192
팔	-8.70192
혀	-8.70362
▁새	-8.70491
착	-8.70702
▁불쌍	-8.70719
▁마음	-8.70741
록	-8.70826
나서	-8.70916
다는	-8.71025
ᄃᄃ	-8.71219
하는데	-8.71303
건가	-8.71324
▁오늘	-8.71326
보고싶	-8.71437
됨	-8.71444
▁이것	-8.7145
튼	-8.71471
▁꿈	-8.71512
▁들어	-8.71553
욕	-8.71632
▁믿	-8.7181
▁크	-8.7188
▁더빙	-8.72064
혹	-8.72245
벌	-8.72245
▁별점	-8.72292
거리	-8.72301
헤	-8.72506
▁사람들	-8.72572
▁재미없음	-8.72694
▁팬	-8.72709
라서	-8.72985
엉	-8.73018
▁지루하	-8.73059
션	-8.73285
-_-	-8.73305
▁집	-8.73408
기만	-8.73409
▁사실	-8.735
▁큰	-8.7352
칠	-8.73551
▁감정	-8.73553
▁암	-8.73676
▁길	-8.73733
줘	-8.73736
▁똥	-8.73793
▁역사	-8.74033
b	-8.74087
하면서	-8.74121
▁카	-8.74227
십	-8.74343
완전	-8.74372
▁재미있는	-8.74407
▁관	-8.74419
▁재미있다	-8.74544
영화가	-8.74568
▁매우	-8.74576
▁안되	-8.74601
이지만	-8.74942
본다	-8.75012
▁애들	-8.75051
▁중국	-8.7507
▁천	-8.75073
▁쓰레기영화	-8.75163
간다	-8.75222
범	-8.7536
▁어설픈	-8.75408
치고	-8.7543
주인공	-8.7558
햇	-8.75676
▁결국	-8.75681
▁성룡	-8.75693
▁좋았	-8.75759
▁영화로	-8.75889
이네요	-8.75892
뜨	-8.75945
젤	-8.75945
▁주연	-8.76282
▁감동적인	-8.76315
새	-8.76385
▁잔잔한	-8.76429
▁개인적으로	-8.76485
▁빠져	-8.76493
▁받	-8.76537
▁그만	-8.76687
v	-8.76754
k	-8.76756
▁어떤	-8.76768
▁추억	-8.76917
▁볼만한	-8.76995
라면	-8.7709
또	-8.77252
▁없어	-8.77285
▁비디오	-8.77329
련	-8.77331
해라	-8.77347
억	-8.7743
었어요	-8.77461
폭	-8.7749
▁아쉽	-8.78022
▁않다	-8.78176
인줄	-8.78186
ᅲᅲᅲ	-8.78252
▁타	-8.78331
▁재밌고	-8.78347
▁힘들	-8.78395
▁약	-8.78445
놓	-8.78479
▁돌아	-8.78494
▁몰입도	-8.78534
한데	-8.78636
▁준	-8.78647
▁안되는	-8.78661
배우들	-8.78827
▁실화	-8.78834
▁백	-8.78935
♡	-8.78951
▁초딩	-8.78973
다운	-8.7916
▁뭐야	-8.79185
께	-8.7922
필	-8.79264
보니	-8.79351
▁가슴이	-8.79505
▁마음이	-8.79559
▁노잼	-8.79603
라니	-8.79608
취	-8.79785
▁간만에	-8.7979
▁악	-8.79971
렸	-8.80036
훈	-8.80333
▁여러	-8.80421
~!!	-8.80424
▁잡	-8.80646
▁주제	-8.808
▁영화중	-8.80827
소리	-8.80909
린다	-8.80965
점을	-8.81072
다고	-8.81073
끄	-8.81195
▁약간	-8.81257
▁아무리	-8.8138
y	-8.81479
▁눈물이	-8.81529
▁장르	-8.81686
기를	-8.81771
영화를	-8.818
▁뿐	-8.81806
▁기억이	-8.81836
▁데	-8.81933
▁위한	-8.81935
밀	-8.82104
▁잔잔	-8.82162
▁보게	-8.82166
겁	-8.82293
묘	-8.82328
▁영화네요	-8.82387
▁된	-8.82502
▁결말이	-8.82681
▁이름	-8.827
▁레	-8.82772
▁않는다	-8.82775
▁괜찮았	-8.82836
▁재미있어요	-8.82843
p	-8.82912
셨	-8.82912
채	-8.82937
▁있어	-8.83207
▁아이들	-8.83304
▁배경	-8.83315
????	-8.83341
었습니다	-8.83345
▁너무나	-8.8374
▁작가	-8.83823
더니	-8.83828
▁없었다	-8.84002
기가	-8.84115
▁여주인공	-8.84122
▁생각보다	-8.84225
▁갈	-8.84314
럴	-8.84365
▁음	-8.84411
▁찍	-8.8444
스터	-8.84464
▁연기는	-8.84762
고싶다	-8.85043
▁놀	-8.85082
▁허접	-8.85121
낮	-8.85231
줬	-8.85238
한영화	-8.85263
▁재밌네요	-8.85361
이었다	-8.85368
싫	-8.85569
~~~~	-8.85779
▁방	-8.8578
였음	-8.85789
페	-8.85831
▁뒤	-8.85906
▁내용은	-8.85963
편이	-8.86076
없음	-8.86119
▁굳	-8.86162
▁특히	-8.86207
나라	-8.86254
전개	-8.8645
▁문	-8.8646
떨어	-8.86589
런	-8.8663
길래	-8.86693
▁짜증나	-8.86748
▁대체	-8.86962
▁변	-8.87027
▁보았	-8.87176
웠	-8.87184
S	-8.87337
▁궁금	-8.87338
▁첫	-8.87392
▁깨	-8.87435
▁무섭	-8.87474
으나	-8.87646
다면	-8.87884
셔	-8.87942
▁살아	-8.87964
▁클	-8.88001
▁귀	-8.88232
▁설정	-8.88317
▁누가	-8.88331
스럽다	-8.88437
▁아쉽다	-8.88537
자체	-8.88621
ᅲᅲᅲᅲ	-8.88627
짝	-8.8882
픈	-8.88846
을듯	-8.88937
주의	-8.89071
▁광	-8.89237
▁다큐	-8.89273
땜에	-8.89318
스럽	-8.89329
▁너	-8.89428
▁나올	-8.89603
w	-8.8978
▁으	-8.89942
는건	-8.89984
보기	-8.90012
▁맛	-8.9004
▁아직	-8.90065
▁사람이	-8.90072
겹	-8.9009
▁로맨스	-8.9009
▁갈수록	-8.90092
▁훨씬	-8.90106
▁없이	-8.90117
람	-8.90127
O	-8.9015
버리	-8.90256
감동적	-8.90314
▁따라	-8.90391
앗	-8.904
▁엄마	-8.9041
년이	-8.90497
황	-8.90528
놓고	-8.90562
▁영화관에서	-8.90719
▁책	-8.90797
안되	-8.90821
사람들	-8.90851
▁시즌	-8.90869
괴	-8.90963
쿠	-8.91024
것이	-8.91103
이건	-8.91214
▁영상미	-8.91243
분들	-8.91339
▁하나도	-8.91348
시키	-8.91357
OO	-8.91373
▁삼류	-8.91374
n	-8.91575
▁느껴	-8.91584
▁네이버	-8.91653
▁꿀잼	-8.91678
▁찾	-8.91755
▁않았	-8.91908
쇼	-8.91968
나오	-8.92024
쾌	-8.92183
갔	-8.92187
▁있고	-8.92234
▁뻔	-8.92277
하시	-8.92356
같음	-8.92455
같아	-8.92456
▁재미는	-8.92537
봐야	-8.9264
노잼	-8.92663
▁알았	-8.92709
든다	-8.9271
▁문제	-8.92719
▁둘	-8.92746
▁위해	-8.92868
링	-8.92919
엘	-8.9292
▁감동도	-8.93019
▁누구	-8.93233
료	-8.9324
▁옛날	-8.93448
찍	-8.93577
.......	-8.93698
▁집중	-8.93717
이거	-8.93755
▁진정한	-8.93808
▁봐	-8.93869
드는	-8.93922
▁발연기	-8.94027
▁허무	-8.94043
▁느낌이	-8.94066
▁형	-8.9408
도없고	-8.94141
▁자체	-8.94237
느낌	-8.94254
코미디	-8.94333
▁자신	-8.94423
▁재미없어	-8.94461
▁맘에	-8.94559
년도	-8.9464
주세요	-8.94731
▁재미없는	-8.94831
듬	-8.94853
▁그나마	-8.9486
수준	-8.94966
▁포	-8.95011
성이	-8.95121
▁좋은데	-8.95233
패	-8.95272
졸	-8.95292
▁밖에	-8.9532
▁그래서	-8.95323
학교	-8.95537
▁감성	-8.95603
해주는	-8.95655
A	-8.95833
▁슬픈	-8.95845
▁태	-8.95851
▁신선	-8.95864
▁머리	-8.96059
▁에로	-8.96184
▁생각이	-8.962
리가	-8.96332
▁얼마나	-8.96492
▁편	-8.96678
했어요	-8.96678
보게	-8.9679
활	-8.96799
▁입	-8.96809
처	-8.96822
쓴	-8.96823
▁그렇게	-8.96842
▁같이	-8.96925
책	-8.97398
▁죄	-8.97465
여자	-8.97473
해준	-8.97507
팬	-8.97562
▁케	-8.97606
곡	-8.97823
▁흐	-8.97868
▁200	-8.97944
▁100	-8.98188
r	-8.98211
▁30	-8.98287
이야기	-8.98391
딩	-8.98424
곳	-8.98495
커	-8.98822
▁대단	-8.99103
티비	-8.99108
*	-8.99113
스타	-8.99124
%	-8.99512
옥	-8.99512
▁것이	-8.99842
만으로도	-8.99912
▁국	-8.9995
견	-9.00143
▁훌륭	-9.00236
짱짱	-9.00273
▁휴	-9.00442
▁s	-9.00484
▁멜로	-9.00554
▁ᅳ	-9.00562
▁한다	-9.00862
▁터	-9.00944
▁투	-9.00956
시리즈	-9.00991
별로	-9.01029
속에	-9.01052
▁끌	-9.0112
끝	-9.01259
▁얼굴	-9.01369
졌다	-9.01382
기대	-9.0139
야지	-9.01395
▁영화였다	-9.01527
낭비	-9.01548
틴	-9.01578
하며	-9.01616
▁좋은영화	-9.01668
마지막	-9.01723
▁재밌어	-9.01753
▁코	-9.01764
영화중	-9.01765
▁여기	-9.01954
건데	-9.01989
는것	-9.02099
▁앞	-9.02117
하냐	-9.02121
▁어느	-9.02137
대박	-9.02168
▁-_-	-9.02255
폐	-9.02276
▁CG	-9.02277
해주	-9.02336
▁지나	-9.02362
▁물	-9.02415
최악	-9.02483
▁개연성	-9.02629
▁읽	-9.02677
▁뭐지	-9.028
나오는	-9.0288
것이다	-9.03206
해지는	-9.03247
▁알고	-9.03405
욱	-9.03538
▁여배우	-9.0362
한거	-9.03695
▁교훈	-9.03702
보다는	-9.0372
나게	-9.0375
없고	-9.03912
풀	-9.04
▁느끼	-9.04025
벽	-9.04042
킬	-9.04042
▁흠	-9.04218
흥	-9.04363
듣	-9.044
닥	-9.0456
▁보여주는	-9.04578
▁여운	-9.04626
였어요	-9.04695
즐	-9.04712
흑	-9.0473
▁같아요	-9.04775
목	-9.04838
▁비교	-9.04845
▁생각하게	-9.0485
▁재밌는데	-9.05043
▁안보	-9.05049
▁그리	-9.0505
덜	-9.05118
빼	-9.05124
들어	-9.05132
굿	-9.05153
▁너무너무	-9.05346
▁들	-9.05454
▁어이없	-9.05466
뻐	-9.05478
▁부족	-9.05638
▁다시봐도	-9.05699
▁전부	-9.05907
▁준다	-9.05919
▁따뜻	-9.06139
같이	-9.06218
높	-9.06276
▁믿고	-9.06295
방송	-9.0633
나옴	-9.06359
봉	-9.06384
<	-9.0657
=	-9.0657
▁상당히	-9.0657
▁단순	-9.06627
철	-9.06668
봐서	-9.06677
▁b	-9.06725
▁패	-9.06802
▁양	-9.06864
▁확	-9.06928
▁만점	-9.06942
▁뭐냐	-9.06955
▁진부	-9.07008
▁돌	-9.07129
▁좀비	-9.07619
ᄂ	-9.07672
익	-9.07672
▁영화임	-9.07698
▁짜	-9.07705
▁프랑스	-9.08043
▁싸	-9.08149
▁충격	-9.08187
▁나와	-9.08336
럼	-9.0839
싱	-9.08415
▁말도	-9.08513
봤어요	-9.08529
▁헐	-9.08583
▁있을까	-9.08632
편은	-9.08697
▁좋네요	-9.08724
▁몸	-9.0875
▁중간에	-9.0878
잃	-9.08788
▁갖	-9.08811
으니	-9.08858
▁M	-9.0891
가서	-9.08913
것같	-9.0899
콩	-9.09154
탕	-9.09163
▁아님	-9.09266
▁울었	-9.09313
예요	-9.09374
▁다음	-9.09421
▁봤음	-9.09431
쩌	-9.09439
▁하고	-9.09454
▁메	-9.09477
▁교	-9.09492
념	-9.09539
▁어릴때	-9.09539
▁스토리는	-9.09943
▁알게	-9.10026
▁떨어지	-9.10102
▁소설	-9.10109
▁TV	-9.10295
음악	-9.10301
▁보지마	-9.10532
이라면	-9.10572
▁바로	-9.10664
응	-9.1067
규	-9.10675
율	-9.10675
▁감동을	-9.10678
▁낫다	-9.10678
▁따뜻한	-9.10753
▁적당	-9.10791
년전	-9.1081
▁제작	-9.10823
▁돋	-9.10999
딴	-9.11022
다시	-9.11023
변	-9.11024
▁가치	-9.11089
▁있을	-9.11235
무비	-9.11332
▁하지	-9.11349
뜻	-9.11418
▁글	-9.11431
▁이후	-9.11519
▁이것도	-9.11652
놈들	-9.1166
▁당신	-9.11683
리스	-9.11769
족	-9.11799
싸	-9.11831
할때	-9.11872
▁숨	-9.11915
▁독	-9.11943
▁복	-9.12115
클	-9.12134
▁생각해	-9.12148
I	-9.1221
시길	-9.12241
▁식상	-9.12253
얼	-9.12257
▁캐	-9.12266
▁작	-9.12315
춘	-9.12597
▁각본	-9.12613
굿굿	-9.12629
▁평가	-9.12632
영환	-9.12654
맛	-9.12659
명작	-9.12767
▁낮은	-9.12857
▁이영화를	-9.12953
▁어디서	-9.12988
▁완벽	-9.13011
▁봐라	-9.13032
있고	-9.13207
▁어른	-9.13214
ᄏᄏᄏᄏᄏᄏᄏᄏ	-9.13349
▁지루해	-9.13359
▁어린	-9.13489
▁황	-9.13508
렸다	-9.13573
개도	-9.13676
▁했	-9.13687
들에게	-9.137
▁엉성	-9.13736
흘	-9.13763
육	-9.1377
함이	-9.13824
▁존재	-9.13834
▁주고	-9.13919
잊	-9.1394
번째	-9.14095
눈	-9.1414
▁판타지	-9.14164
▁더럽게	-9.14165
▁빨리	-9.14201
▁디	-9.1425
▁대단한	-9.14299
▁아까움	-9.14357
시절	-9.14392
짜증	-9.14479
▁윤	-9.14826
놀	-9.14859
▁대해	-9.14881
▁그녀	-9.14904
▁배우들이	-9.14906
북	-9.14919
이라도	-9.14993
▁소름	-9.15047
▁재밌었다	-9.15212
▁왕	-9.1523
겠지	-9.15233
▁높은	-9.15246
▁마음에	-9.15314
▁종	-9.15321
▁90	-9.15325
웨	-9.15354
추천	-9.15379
▁꼬	-9.15415
에겐	-9.15526
▁한마디로	-9.15528
▁봤지만	-9.15657
르는	-9.15716
▁홍콩	-9.15763
▁줄거리	-9.15813
정도로	-9.15841
짧	-9.16156
▁연기를	-9.16403
▁잘못	-9.16446
▁비해	-9.16516
▁없네	-9.16718
되고	-9.16866
▁전설	-9.16901
셈	-9.16964
꼽	-9.16964
아닌	-9.16995
▁보여준	-9.17011
▁인상	-9.17046
▁어쩌	-9.17072
▁생각을	-9.17077
;;;;	-9.17108
없어	-9.17181
▁좋음	-9.17225
▁분	-9.1733
ᄅ	-9.1737
렌	-9.1737
준다	-9.17397
▁얘기	-9.17431
흔	-9.17746
G	-9.17777
숙	-9.17778
▁그대로	-9.17819
거냐	-9.1787
쉽	-9.17923
있네	-9.18005
▁아까워	-9.18007
찌	-9.18084
랄	-9.18126
▁두번	-9.18146
찰	-9.18166
릭	-9.18188
하자	-9.18254
▁나와서	-9.1834
그래	-9.18376
그렇	-9.18403
세요	-9.18424
▁ᄍᄍ	-9.18519
▁전편	-9.18544
맘	-9.18561
▁로맨틱	-9.186
릿	-9.186
쪽	-9.186
er	-9.1864
들도	-9.18659
▁개그	-9.18665
일까	-9.18711
▁커	-9.18848
▁여주	-9.18898
▁영화인데	-9.18976
멘	-9.19013
▁다들	-9.19022
그러	-9.19103
▁봐서	-9.19219
▁다르	-9.19221
▁만드	-9.19226
접	-9.19378
▁뛰어	-9.19393
랜	-9.19428
▁굉장히	-9.19428
땐	-9.19428
따위	-9.19479
▁재미있었	-9.19491
감이	-9.19837
탁	-9.19845
자들	-9.19847
▁새로운	-9.19859
▁평점을	-9.20019
▁훌륭한	-9.20214
엽	-9.20248
슈	-9.20262
▁병맛	-9.20265
최고의	-9.20364
▁스타일	-9.20545
▁번	-9.20561
시다	-9.20583
▁봄	-9.20664
▁원작을	-9.20673
엿	-9.20683
충	-9.20748
▁황당	-9.20748
................	-9.208
윤	-9.20821
▁이미	-9.20882
새끼	-9.20915
▁그닥	-9.20916
재밌게	-9.2102
▁관람	-9.21131
네여	-9.21262
▁19	-9.21268
ᄏᄏᄏᄏᄏᄏᄏ	-9.21361
함을	-9.214
보세요	-9.2142
▁슬	-9.21451
▁답	-9.21469
씩	-9.21529
것을	-9.21545
▁딸	-9.21573
으면서	-9.21589
▁맥	-9.21598
--	-9.21651
▁뭐가	-9.21687
▁죽이	-9.2169
▁좋겠	-9.21892
있게	-9.21925
▁예상	-9.21992
,,,,	-9.21998
▁극장판	-9.22
▁보여주	-9.2206
▁흥행	-9.22384
▁목소리	-9.22399
▁혼자	-9.22406
지마라	-9.22413
▁코메디	-9.22452
▁된다	-9.22498
▁않아	-9.22605
▁영화라	-9.22684
▁떠나	-9.22736
겠네	-9.22737
▁세계	-9.22745
실망	-9.22764
▁목	-9.22805
밥	-9.22811
▁재밌었	-9.22816
▁잼나	-9.22936
▁웃겨	-9.23016
▁빛	-9.23217
이라니	-9.23442
▁떠	-9.23449
아이	-9.23459
봣는데	-9.235
▁웃긴	-9.2355
주고	-9.23629
▁순수	-9.23634
▁나이	-9.23658
앙	-9.23675
염	-9.23675
여서	-9.24054
시대	-9.24283
쩔	-9.24373
00	-9.24452
영화다	-9.24489
▁벗	-9.24529
춤	-9.24546
▁평론가	-9.24547
▁내인생	-9.24548
▁어렸을때	-9.24602
▁감독님	-9.24875
▁볼수	-9.24925
킹	-9.24985
봐라	-9.25148
▁거의	-9.25306
형님	-9.25395
택	-9.25399
남자	-9.25594
▁처음부터	-9.25682
▁삼	-9.25733
▁한심	-9.25918
▁소리	-9.25919
▁일본영화	-9.25949
▁어쩔	-9.2597
▁연출력	-9.26025
▁미안	-9.26129
▁없었	-9.2621
▁별루	-9.26221
섬	-9.26312
▁안된다	-9.26359
오빠	-9.26401
조차	-9.26413
▁엄청난	-9.26451
▁상영	-9.26533
짜리	-9.26638
즘	-9.26745
▁흥미진진	-9.26759
▁리얼	-9.26784
▁장면이	-9.26827
▁재밌었어요	-9.26913
▁앞으로	-9.27018
▁킬링타임용	-9.27064
깝	-9.27127
▁브	-9.2713
▁순	-9.27196
맹	-9.27207
▁사회	-9.27524
st	-9.27569
도록	-9.27576
학생	-9.27681
▁그림	-9.27741
▁그러	-9.27804
▁좋았어요	-9.27818
공포	-9.27992
ᄆ	-9.2811
푸	-9.2811
아저씨	-9.28118
▁먹먹	-9.28175
~^^	-9.28207
▁80	-9.28247
만든	-9.28258
▁바보	-9.28304
애들	-9.28561
▁저질	-9.28562
ᄇ	-9.28564
잉	-9.28565
▁tv	-9.28569
▁유치한	-9.28614
같다	-9.28673
▁했는데	-9.28833
▁그러나	-9.28982
났다	-9.29018
량	-9.29021
겟	-9.29127
근데	-9.29146
좋다	-9.29177
줘야	-9.29219
암	-9.29262
지마	-9.29274
▁평점에	-9.29363
▁속편	-9.29431
웅	-9.29443
뇌	-9.2948
본영화	-9.29519
▁보여	-9.29906
▁온	-9.29919
츠	-9.29941
▁만족	-9.29971
▁화면	-9.29975
▁철	-9.30275
▁훈훈	-9.30406
▁같은데	-9.30414
▁영화도	-9.30434
타임	-9.30456
▁충분히	-9.30484
이에요	-9.3049
롭	-9.30579
▁재미있고	-9.3064
▁귀엽	-9.30648
▁대작	-9.30665
랬	-9.30671
하는거	-9.30715
ᄌ	-9.30868
껏	-9.30869
처음	-9.30932
▁제가	-9.31015
▁진실	-9.31048
▁불편	-9.31174
하긴	-9.31192
▁망작	-9.31263
점준다	-9.31332
압	-9.31335
넣	-9.31336
▁항상	-9.3134
반전	-9.31417
적이고	-9.31449
송	-9.31505
▁참신	-9.31539
▁밀	-9.31717
왠	-9.31767
팅	-9.31804
쥐	-9.31806
▁슬프	-9.31829
▁ᄏᄏᄏᄏᄏ	-9.31973
보면서	-9.31975
▁더욱	-9.32003
▁의도	-9.32032
▁놀라	-9.32174
▁한편	-9.32211
쯤	-9.32244
찡	-9.32277
그리고	-9.32353
중에서	-9.3248
▁그런지	-9.32545
▁싫어	-9.32595
인의	-9.32596
꼬	-9.32679
▁처	-9.327
빌	-9.32718
▁완벽한	-9.32724
▁끝내	-9.32776
▁나의	-9.32926
▁유머	-9.32994
하니	-9.33009
이냐	-9.33046
말이	-9.33056
▁상황	-9.33278
▁돈주고	-9.33288
▁힘든	-9.33305
관계	-9.33322
▁저런	-9.33324
했습니다	-9.33336
▁자체가	-9.33433
▁그것	-9.33461
▁만들지	-9.33496
▁이정도	-9.33557
웃음	-9.33561
들과	-9.3359
얘	-9.33635
V	-9.33705
밤	-9.33706
▁되었	-9.3378
▁ᄒᄒᄒ	-9.33827
▁했다	-9.33857
▁액션영화	-9.33889
▁유쾌한	-9.33945
▁것을	-9.34003
▁이영화는	-9.34105
▁아오	-9.34131
▁채	-9.34135
▁나온다	-9.34192
▁환상	-9.34204
강추	-9.34256
했으면	-9.34273
성을	-9.34318
▁느	-9.34352
▁동화	-9.34564
빼고	-9.34582
웃김	-9.34623
▁권	-9.34659
▁무조건	-9.34671
▁불륜	-9.34685
▁예전에	-9.34726
구요	-9.34812
끌	-9.34825
에선	-9.34916
겠지만	-9.35069
득	-9.35095
▁똑같	-9.35155
@	-9.35155
였는데	-9.35253
▁못하는	-9.35273
애니	-9.35532
▁전형적인	-9.35643
▁예고편	-9.35654
▁사람들이	-9.35657
▁꺼	-9.35679
▁질질	-9.3574
골	-9.35752
한번	-9.35912
▁아버지	-9.36096
▁인상적	-9.3611
보다가	-9.36119
▁리메이크	-9.36133
▁왜이리	-9.36248
▁멋지	-9.36261
많이	-9.36358
▁졸라	-9.3636
▁살인	-9.36391
▁(	-9.36438
기엔	-9.36451
령	-9.36626
▁성우	-9.36635
▁알았다	-9.36682
지금	-9.36744
▁묻	-9.36746
▁싶어	-9.36765
▁봤네요	-9.36779
홍	-9.36798
거다	-9.36881
있어	-9.36941
빙	-9.36973
▁우울	-9.36991
내가	-9.37014
▁보니	-9.37031
스런	-9.37036
만들어	-9.37053
▁흥미	-9.37111
몽	-9.37121
휴	-9.37122
할까	-9.37185
뒤	-9.37247
큐	-9.37441
▁매력적인	-9.37454
▁재미없고	-9.37481
▁얼	-9.37517
E	-9.37619
을텐데	-9.3772
▁없어서	-9.37784
꼭	-9.37838
웠다	-9.37847
아까워	-9.37862
11	-9.37884
나온다	-9.37931
▁인물	-9.38039
안됨	-9.38171
▁있었다	-9.38181
▁가는	-9.38226
▁좋겠다	-9.38236
▁화이팅	-9.38314
▁대단하다	-9.38396
널	-9.38611
꼴	-9.38621
멀	-9.38621
ᄋᄋ	-9.38622
▁생각나	-9.38935
▁점점	-9.39002
옹	-9.39126
앤	-9.39126
▁도저히	-9.39126
▁사람은	-9.39132
개봉	-9.3916
▁아이들이	-9.39274
▁오글	-9.39371
▁계	-9.39407
그런	-9.39437
▁바라	-9.39512
▁골	-9.3952
다른	-9.39609
▁복수	-9.39622
무엇	-9.39628
▁지금까지	-9.39631
x	-9.39634
▁자연	-9.39694
많	-9.3983
▁등	-9.39886
친구	-9.40104
콜	-9.40135
깔	-9.40144
X	-9.40144
콘	-9.40144
▁귀여운	-9.40144
▁이런거	-9.40163
▁나쁜	-9.40213
▁천재	-9.40217
ᄃ	-9.40285
점짜리	-9.40504
숨	-9.40536
굳	-9.40614
축	-9.40639
됬	-9.40657
▁나만	-9.40658
▁그래픽	-9.40663
하던	-9.40668
▁미치	-9.40814
▁부족한	-9.40895
▁액션도	-9.40899
▁감독은	-9.41049
▁희망	-9.41183
인이	-9.41248
▁말고	-9.41382
영상	-9.4139
▁저는	-9.41395
기억	-9.41542
되지	-9.41559
흐	-9.41567
떡	-9.4169
▁아쉬운	-9.41693
▁괜히	-9.41695
▁최악이다	-9.41847
연출	-9.41855
▁반전이	-9.42033
▁멍청	-9.42212
▁자꾸	-9.4236
▁지금봐도	-9.42404
▁잼없	-9.42424
▁이런게	-9.42443
▁명작이다	-9.42453
걸까	-9.4253
▁시절	-9.42532
▁돈이	-9.42623
몰	-9.4271
논	-9.42735
▁SF	-9.42735
▁청춘	-9.42736
역시	-9.4274
▁현	-9.42746
▁있지만	-9.42764
았음	-9.42809
▁매력적	-9.42894
▁이상한	-9.42939
쌍	-9.43224
▁페	-9.43277
고싶은	-9.43412
워서	-9.43514
보자	-9.43616
나올	-9.43769
떨	-9.43787
▁괴	-9.43806
로운	-9.43843
▁이런걸	-9.43864
▁성장	-9.43898
▁그렇다	-9.43927
재미없다	-9.43953
▁민	-9.4403
최	-9.44112
였습니다	-9.44138
▁좋았음	-9.44189
인거	-9.44234
힘	-9.44395
막장	-9.44406
▁송	-9.44481
▁없을	-9.44511
▁잘만든	-9.44546
▁낫	-9.4469
턴	-9.44857
틱	-9.44857
늙	-9.44857
잼있	-9.44917
▁작품성	-9.44954
▁어색	-9.45081
하려	-9.45251
▁시청률	-9.45396
▁감동적이고	-9.45459
▁자기	-9.45483
▁실제	-9.45492
능력	-9.45505
▁모르고	-9.45505
▁아름답다	-9.4552
▁없나	-9.45556
▁유치하고	-9.4564
▁상상	-9.45821
검	-9.45933
▁댓글	-9.45936
말이필요없	-9.45964
째	-9.46029
극장	-9.46051
없네	-9.46081
▁주인공이	-9.461
▁않을	-9.46184
▁극장	-9.46276
▁감상	-9.46329
룡	-9.46444
멍	-9.46477
균	-9.46478
혁	-9.46479
힌	-9.46479
▁범죄	-9.46479
▁귀여워	-9.4648
지않는	-9.46496
▁사이	-9.46516
필요	-9.46578
▁홍	-9.46615
▁충	-9.467
▁일단	-9.46783
▁진지	-9.468
알바	-9.46909
▁ᄉᄇ	-9.47026
▁안나오	-9.47029
▁정도로	-9.4706
▁상상력	-9.47061
▁밑에	-9.47095
▁시간낭비	-9.47127
▁질	-9.47142
▁있어서	-9.4717
뭔	-9.4729
▁없네요	-9.47317
년에	-9.47361
▁전작	-9.47408
▁죽음	-9.47494
농	-9.47574
▁갑자기	-9.47575
▁마무리	-9.4758
▁선택	-9.47608
죄	-9.47612
눈물	-9.47983
나왔	-9.48
려서	-9.48029
&	-9.48127
냈	-9.48127
붙	-9.48127
▁ost	-9.4813
▁아놔	-9.48308
빵	-9.48347
했어	-9.4839
속에서	-9.48499
▁보고싶다	-9.48587
벤	-9.48682
홀	-9.48682
▁케이블	-9.48683
//	-9.48756
▁최근	-9.48837
드라	-9.48891
▁것도	-9.48932
수록	-9.48941
딱	-9.49055
았던	-9.49057
깨	-9.49059
B	-9.4913
▁허접한	-9.49167
▁우연히	-9.49242
▁재미없네	-9.4929
▁풀어	-9.49308
▁기대하고	-9.49328
재밌어요	-9.4936
▁사랑을	-9.4949
▁써	-9.49574
▁돌려	-9.49733
▁뻔하	-9.49739
▁재밌게봤	-9.49742
씀	-9.49803
▁잘봤습니다	-9.49804
▁왠지	-9.4985
▁재미있음	-9.49876
an	-9.49882
▁겁나	-9.49887
▁순간	-9.49943
▁추억의	-9.50073
버렸다	-9.50096
끔	-9.50306
점준	-9.50345
★	-9.50366
칼	-9.50368
▁대한민국	-9.50368
렉	-9.50368
▁화려한	-9.50371
▁느낄	-9.50373
▁어렵	-9.50407
랄까	-9.50454
내는	-9.50529
▁노력	-9.5053
▁이번	-9.50532
▁유쾌	-9.50658
냥	-9.50662
지않은	-9.50794
ᄒᄒᄒ	-9.50893
ᄏᄏᄏᄏᄏ	-9.50896
객	-9.50917
늦	-9.50936
▁완성도	-9.50936
▁무서운	-9.50938
▁그래	-9.51096
만드는	-9.51163
볼수있	-9.51395
니깐	-9.5146
찾	-9.51467
촌	-9.51469
꿀잼	-9.51482
핵	-9.51507
벨	-9.51507
납	-9.51507
잭	-9.51507
▁신기	-9.51523
▁아무것도	-9.51568
▁영화였습니다	-9.51594
하면서도	-9.51625
000	-9.51647
▁게임	-9.51895
▁보는데	-9.51946
좋아요	-9.52028
▁잼있게	-9.52052
끈	-9.52057
픔	-9.52071
▁처음으로	-9.5216
▁쓸	-9.52243
▁역대	-9.52466
▁명작이	-9.52508
▁높아	-9.52522
▁한계	-9.5254
롱	-9.5266
쩝	-9.5266
▁실패	-9.52706
먹는	-9.52786
스럽고	-9.52811
유치	-9.52826
거나	-9.5288
▁평점은	-9.52888
▁있음	-9.52909
▁미화	-9.52916
▁지금도	-9.52956
▁저도	-9.53034
▁되어	-9.53079
▁슬프다	-9.53127
▁독특	-9.53216
꽃	-9.53242
▁글쎄	-9.53244
▁소재는	-9.53332
하여	-9.53343
놓은	-9.53351
▁뭔지	-9.53475
것같다	-9.53591
내요	-9.53666
점주	-9.53774
▁잔인하	-9.54104
결말	-9.54158
되어	-9.54184
▁재밌습니다	-9.54292
있었	-9.54344
99	-9.54383
▁분들	-9.54395
▁샤	-9.54404
옛	-9.54412
N	-9.54415
▁이연걸	-9.54418
였던	-9.5444
하하하	-9.54446
▁느끼게	-9.54479
▁왜이렇게	-9.54556
▁다행	-9.54696
하세요	-9.54703
▁재밌었음	-9.54803
▁배우가	-9.54863
▁지루하지	-9.54882
▁훨	-9.54964
솔	-9.55005
▁좋았는데	-9.55271
ᄃᄃᄃ	-9.5534
킨	-9.55364
▁수준이	-9.55385
▁전개가	-9.55506
~~~~~~~	-9.55531
재밌다	-9.55539
폰	-9.55602
인간	-9.56061
▁연출이	-9.56126
궁	-9.56198
드립니다	-9.56201
▁영웅	-9.56249
▁싫다	-9.56347
만화	-9.56366
▁그랬	-9.56456
▁알바들	-9.56468
▁어린이	-9.56759
수없는	-9.5676
▁자유	-9.56786
썩	-9.56803
컨	-9.56803
j	-9.56803
▁충분	-9.56818
했네	-9.56837
봤음	-9.57005
선생	-9.57018
었으면	-9.5702
아깝	-9.57078
▁모르는	-9.57106
▁원래	-9.57152
▁알려	-9.57225
괜	-9.57398
▁멋지다	-9.57401
꽝	-9.57409
땅	-9.57409
쏘	-9.57409
컬	-9.57409
보는데	-9.57466
▁바람	-9.57484
싶은데	-9.57614
▁재밌었는데	-9.57717
웬	-9.58019
▁어릴적	-9.5802
▁재밋게	-9.58037
▁설명	-9.58043
▁재밌네	-9.58292
▁영화중에	-9.58561
뉴	-9.58632
▁섹시	-9.58637
▁귀신	-9.58869
줄알았	-9.58913
▁빠지	-9.59186
일뿐	-9.59217
▁필요없는	-9.59222
F	-9.59249
짠	-9.59249
▁가득	-9.59326
▁알았는데	-9.59485
점주는	-9.5952
▁알아	-9.5957
그래도	-9.59607
센	-9.59636
▁별로다	-9.59645
쓸	-9.59697
▁만나	-9.59756
많은	-9.59774
▁것은	-9.59799
▁그때	-9.59834
닝	-9.59871
▁독특한	-9.59928
▁느껴지는	-9.59977
했을	-9.59992
▁제작비	-9.59999
▁아닌가	-9.60187
몇	-9.60356
마저	-9.60396
마음	-9.6043
▁시걸	-9.60469
▁그럭저럭	-9.60495
좌	-9.60496
폴	-9.60496
▁여전히	-9.60496
▁편집	-9.60559
▁나에게	-9.60659
▁분명	-9.60671
▁나를	-9.60703
▁좋았습니다	-9.6072
or	-9.60841
▁진부한	-9.60868
하는게	-9.60902
로서	-9.61047
▁감사	-9.61053
무섭	-9.61074
픽	-9.61116
bb	-9.61296
▁봐야할	-9.61586
▁보고싶은	-9.61592
▁않음	-9.61611
ᄒᄒᄒᄒ	-9.61701
멜	-9.61732
뚱	-9.61757
▁보지마세요	-9.61871
▁성공	-9.61926
▁필요없다	-9.61988
▁보고나서	-9.62059
▁어이없는	-9.62148
퇴	-9.62394
뒷	-9.62394
흡	-9.62394
▁전체적으로	-9.62395
▁결혼	-9.62399
▁감사합니다	-9.62449
했고	-9.6251
때마다	-9.62526
▁인정	-9.62687
▁비추	-9.62712
편보다	-9.62845
▁아름답고	-9.63051
▁인간의	-9.63208
▁만들었다	-9.63245
▁귀엽고	-9.63364
▁않았다	-9.63367
▁받아	-9.63454
▁사람들은	-9.63547
모습	-9.63552
급영화	-9.63553
▁억지로	-9.63555
뮤	-9.63681
쫌	-9.63681
똥	-9.63733
할듯	-9.6377
누나	-9.63815
▁이젠	-9.63986
것들	-9.6405
▁15	-9.64087
쟁	-9.64159
▁후반부	-9.64172
슬퍼	-9.64178
깜	-9.64329
▁잊혀지지	-9.6433
놨	-9.6433
확	-9.64344
▁가끔	-9.64399
재밌음	-9.64518
▁여성	-9.64531
▁오락	-9.64556
켜	-9.64704
▁아빠	-9.64721
가족	-9.64725
한다면	-9.64956
ᅡ	-9.64983
껄	-9.64983
▁취향	-9.64987
▁성인	-9.6499
▁예쁜	-9.65012
갔다	-9.65185
▁보시길	-9.65234
ᄍᄍ	-9.65284
▁애들이	-9.65374
▁호러	-9.65383
▁볼만함	-9.6556
▁보기에	-9.6564
갓	-9.65641
묵	-9.65641
14	-9.65691
▁너무나도	-9.65694
▁비슷	-9.65789
▁어찌	-9.65802
▁재미있네요	-9.65812
▁이정도면	-9.6589
▁필요한	-9.65965
▁재미있었다	-9.66026
▁처음이다	-9.66063
▁눈을	-9.66161
할수있	-9.66162
▁스케일	-9.66304
▁흘러	-9.66315
언니	-9.66411
시켜	-9.66588
세계	-9.66601
▁심리	-9.66709
▁중반	-9.66728
톤	-9.6697
▁몸매	-9.67027
소름돋	-9.67085
거임	-9.67104
었지만	-9.67182
손	-9.67201
▁기분이	-9.6728
▁어렸을	-9.67558
▁고전	-9.67564
버려	-9.67598
랍	-9.67626
껴	-9.67631
윌	-9.67641
▁잘만들었	-9.67686
▁시원	-9.67692
▁재밋다	-9.6785
메이	-9.6819
▁남는다	-9.68201
▁킬링타임	-9.6824
▁이야기를	-9.6829
떄	-9.68317
맙	-9.68317
았습니다	-9.68327
▁크리스	-9.68366
▁무협	-9.68389
▁평생	-9.68545
무시	-9.68547
▁볼만하다	-9.68571
아까움	-9.68665
▁전달	-9.68757
▁신선한	-9.68981
삭	-9.68997
수있는	-9.69
▁마라	-9.69008
▁마음을	-9.69086
▁그다지	-9.69162
▁진행	-9.692
▁추천합니다	-9.69263
끼리	-9.6944
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.69442
떠	-9.69473
▁아름답	-9.69506
무슨	-9.6963
텔	-9.69682
▁블랙	-9.69683
▁깔끔	-9.69683
▁쵝오	-9.69684
▁메세지	-9.69687
▁흥미롭	-9.69695
▁12	-9.69717
년전에	-9.69718
▁독립영화	-9.70372
버렸	-9.70434
▁그렇고	-9.70442
♥♥	-9.7047
▁노출	-9.70524
▁미소	-9.70542
▁볼거리	-9.70584
▁사랑스러운	-9.70624
거같다	-9.7068
▁그렇지	-9.708
▁충격적	-9.70844
아까운	-9.70852
프로그램	-9.71066
▁아니지만	-9.7119
웃기	-9.71247
▁다소	-9.71346
M	-9.71537
죽는줄	-9.7156
▁필요없	-9.71565
밑	-9.71676
뽕	-9.71766
▁OST	-9.71766
엑	-9.71766
첩	-9.71766
▁슈퍼	-9.71768
▁섹스	-9.71774
▁표절	-9.71775
하다니	-9.71927
▁좋을	-9.71967
▁가볍게	-9.71971
▁후반	-9.72026
▁비극	-9.72121
▁일상	-9.72154
▁조잡	-9.72171
▁순수한	-9.72178
잔인	-9.72206
아쉬	-9.72385
나온	-9.72393
P	-9.7247
▁저예산	-9.7247
ᅩ	-9.7247
▁지루해서	-9.72518
▁어색한	-9.72537
▁감탄	-9.72557
▁싶었	-9.72588
▁볼만하	-9.72679
▁보기엔	-9.72896
▁잔잔하고	-9.73052
앞	-9.7309
힐	-9.73178
값	-9.73179
뿌	-9.73179
탑	-9.73179
▁cg	-9.73184
▁엉망	-9.73185
▁있나	-9.73244
▁짜증나는	-9.73245
순간	-9.7331
▁봤었는데	-9.73367
소재	-9.73433
하려는	-9.73492
으며	-9.73499
▁슬프고	-9.73565
▁많아	-9.73621
겟다	-9.73652
버리고	-9.73738
▁비슷한	-9.73754
▁몇번을	-9.73766
잤	-9.73846
뛰	-9.73869
괜찮	-9.73872
빡	-9.73893
덤	-9.73893
20	-9.73969
▁용서	-9.74074
▁사기	-9.74295
코드	-9.74301
이렇게	-9.74435
정신	-9.74471
R	-9.74613
`	-9.74613
휘	-9.74613
▁good	-9.74613
▁티비에서	-9.74636
▁들었	-9.74677
▁할말이	-9.74716
으론	-9.74792
▁조폭	-9.74826
▁여자들	-9.74904
▁이건뭐	-9.74994
▁평범한	-9.75136
어설프	-9.75304
룬	-9.75338
스러움	-9.75339
▁아쉬움	-9.75339
▁먼저	-9.7535
▁현재	-9.754
▁등장	-9.7551
▁높다	-9.75564
따라	-9.75762
▁아련	-9.75984
얻	-9.76067
▁디즈니	-9.76068
▁특유의	-9.76068
▁촬영	-9.76068
▁느꼈	-9.76072
▁슬픔	-9.76082
총	-9.76116
아님	-9.76116
▁생각나는	-9.76234
▁시청	-9.76262
▁관심	-9.7628
▁캐릭터들	-9.76287
커플	-9.76385
▁좋았던	-9.76406
▁정치	-9.76424
▁사극	-9.76566
브라	-9.76723
▁아닌듯	-9.768
끊	-9.76803
쩜	-9.76803
캬	-9.76803
▁시사회	-9.76803
▁전기세	-9.76806
▁유치하다	-9.76831
▁같네요	-9.7688
갑니다	-9.76952
▁찍은	-9.76955
▁진정	-9.76978
놔	-9.77301
제목	-9.77426
▁올해	-9.7754
L	-9.77543
쥬	-9.77543
헛	-9.77543
혐	-9.77543
▁생애	-9.77731
나와서	-9.77773
▁과거	-9.77994
▁뮤지컬	-9.7829
밝	-9.7829
in	-9.78329
낫	-9.78516
▁옛날에	-9.78554
겠습니다	-9.78568
나오네	-9.78671
테러	-9.78732
닐	-9.79041
▁시트콤	-9.79042
왓	-9.79042
▁드럽게	-9.79042
▁니콜	-9.79054
▁강렬	-9.79068
▁미래	-9.79123
온다	-9.79158
▁지난	-9.79209
▁유치함	-9.79427
았어요	-9.79439
▁동물	-9.7954
▁좋습니다	-9.79592
▁몰입감	-9.79659
▁할말	-9.79722
▁언제나	-9.79757
푹	-9.79799
숭	-9.79799
춰	-9.79799
▁확실히	-9.79799
봅니다	-9.7981
▁무섭다	-9.79814
▁살짝	-9.7989
더군요	-9.8008
▁어이가	-9.80085
▁미드	-9.80115
▁끝난	-9.80205
현실	-9.80338
▁예전	-9.80404
▁시선	-9.80406
▁해피엔딩	-9.80562
썼	-9.80562
▁밋밋	-9.80563
▁싸이코	-9.80564
▁무서웠	-9.80575
▁놀랍	-9.8058
▁쩐다	-9.80601
▁우와	-9.80613
on	-9.80679
했었	-9.81048
낭	-9.81253
으려	-9.81329
붕	-9.81332
▁쓰래기	-9.81333
▁메시지	-9.8134
▁남주	-9.81398
▁그린	-9.81539
줄이야	-9.81568
스릴러	-9.81758
▁있었던	-9.82005
굴	-9.82087
▁힐링	-9.82108
▁기대안하고	-9.8211
▁표정	-9.82164
▁엉성한	-9.82193
▁볼수록	-9.8224
▁대충	-9.82244
▁나왔으면	-9.82334
▁이쁜	-9.82449
▁올리	-9.82552
둥	-9.82888
닮	-9.82888
렁	-9.82888
므	-9.82888
팍	-9.82888
획	-9.82888
▁싸구려	-9.82889
▁압권	-9.8289
▁결론	-9.82896
▁우정	-9.82948
▁가능	-9.83057
▁재미있었어요	-9.83123
끝나	-9.83171
▁현대	-9.83232
▁의리	-9.83587
▁그들의	-9.83599
▁중간	-9.83607
때문	-9.83635
ᅵ	-9.83676
▁아름다움	-9.83676
셀	-9.83676
▁짝퉁	-9.83676
좋아하는	-9.83681
▁젊은	-9.83703
▁시시	-9.83741
▁범인	-9.83742
▁볼때마다	-9.83767
믿	-9.84052
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.84065
섭	-9.84307
▁더이상	-9.84354
▁긴장	-9.84392
낙	-9.84469
렷	-9.84469
몬	-9.84469
▁느와르	-9.8447
▁왜케	-9.84543
▁소장	-9.84617
▁외국	-9.84657
▁요소	-9.84682
▁재미없어요	-9.84785
ᅲᅮ	-9.84853
둘	-9.84906
▁극치	-9.84914
▁아닌데	-9.85073
엠	-9.85269
넌	-9.85269
멸	-9.85269
씹	-9.85269
까진	-9.85353
▁방금	-9.85379
▁연애	-9.85489
▁와우	-9.85655
▁좋았고	-9.85721
캐	-9.85959
봐요	-9.86069
뢰	-9.86076
▁펑펑	-9.86076
▁빌려	-9.86134
▁만들어진	-9.86364
장난	-9.86595
싸움	-9.86642
▁와닿	-9.86916
오히려	-9.86921
▁괴물	-9.87025
▁뒤로	-9.87319
▁생각없이	-9.87359
첨	-9.87689
▁청소년	-9.87708
▁진심으로	-9.87733
▁탄탄한	-9.8776
오브	-9.87769
▁베스트	-9.87835
▁그런데	-9.88359
▁오버	-9.88372
▁찍어	-9.88522
▁다큐멘터리	-9.88535
▁씁쓸	-9.88535
댄	-9.88535
례	-9.88535
틈	-9.88535
▁있다면	-9.88538
▁눈빛	-9.8856
▁따뜻해지는	-9.88562
▁뛰어난	-9.88634
▁설레	-9.8864
▁코난	-9.88677
▁몇번	-9.88747
기전에	-9.8883
re	-9.88926
▁찍었	-9.88951
▁고생	-9.88992
▁열정	-9.89212
넹	-9.89368
탐	-9.89368
▁풋풋	-9.89368
▁아닐까	-9.89368
▁느낄수	-9.89368
▁주성치	-9.89372
▁폭력	-9.89375
▁종교	-9.89412
▁경찰	-9.89414
▁반개도	-9.89478
아버지	-9.8948
▁단연	-9.8978
is	-9.90141
찮	-9.90201
항	-9.90202
챙	-9.90209
▁느낀	-9.90216
잠	-9.90344
▁나중에	-9.90463
센스	-9.90528
꿀	-9.91023
▁지루할	-9.91047
헌	-9.91056
꾼	-9.91056
▁헐리웃	-9.91056
▁하루	-9.91194
▁지루했다	-9.91373
▁킬링타임용으로	-9.9143
표현	-9.91432
했는지	-9.91487
▁재미잇	-9.91488
방식	-9.91709
OOO	-9.91846
[	-9.91911
▁카메라	-9.91911
▁레전드	-9.91912
▁로그인	-9.91912
빼곤	-9.9196
다시보고싶	-9.92002
▁과연	-9.9212
▁처음엔	-9.92326
텐데	-9.92698
하더라	-9.92717
땡	-9.92773
▁안타깝다	-9.92773
섯	-9.92773
젼	-9.92773
▁벌써	-9.92776
생활	-9.92835
▁에휴	-9.92841
▁즐겁게	-9.93068
▁매력있	-9.93131
냉	-9.93642
컷	-9.93642
갠	-9.9452
빅	-9.9452
젠	-9.94981
]	-9.95404
칸	-9.95404
뽀	-9.95405
렇	-9.95787
협	-9.96202
멈	-9.96297
W	-9.97198
측	-9.97198
톰	-9.97198
혈	-9.97198
깎	-9.97198
닌	-9.99418
잖	-9.99619
쩐	-9.99904
략	-10.0089
퀴	-10.0089
낼	-10.0089
옴	-10.0143
맥	-10.0167
딸	-10.0173
밍	-10.0183
칭	-10.0183
펜	-10.0183
쁜	-10.0219
액	-10.0276
털	-10.0374
몸	-10.0376
샤	-10.0376
ᄎ	-10.0471
곱	-10.0471
샘	-10.0471
톱	-10.0471
돋	-10.0565
녕	-10.0569
빗	-10.0668
럭	-10.0768
옷	-10.0768
K	-10.0869
딘	-10.0869
밖	-10.0882
낚	-10.0892
텐	-10.096
믹	-10.097
닉	-10.0971
떼	-10.0971
룩	-10.0971
쿵	-10.0971
롤	-10.0971
젊	-10.1071
ᅥ	-10.1075
옆	-10.1075
칙	-10.1075
팀	-10.1075
폼	-10.1075
흠	-10.1232
핀	-10.1284
뚝	-10.139
랫	-10.139
렬	-10.1494
벅	-10.1498
윈	-10.1498
긋	-10.1607
깍	-10.1607
H	-10.1607
큼	-10.1819
덴	-10.1828
덩	-10.194
팝	-10.194
갖	-10.2046
z	-10.2054
깁	-10.2054
뽑	-10.2169
찜	-10.2169
륜	-10.2281
둔	-10.2285
빛	-10.2288
낀	-10.2401
핑	-10.2402
숀	-10.2402
헬	-10.2402
큰	-10.2417
섹	-10.2519
콤	-10.2519
겉	-10.2521
뎅	-10.2521
닷	-10.2521
펑	-10.2642
훌	-10.2642
델	-10.2642
뜬	-10.2642
쿡	-10.2642
쏠	-10.2642
뷰	-10.2762
닫	-10.2764
렀	-10.2764
쯔	-10.2764
쿨	-10.2764
낄	-10.2886
텝	-10.2887
탓	-10.3012
곽	-10.3139
앉	-10.3139
찐	-10.3139
곰	-10.3139
J	-10.3267
둑	-10.3267
헐	-10.3338
싼	-10.3397
퀄	-10.3397
삶	-10.3455
갱	-10.3529
랭	-10.3529
딜	-10.3529
넬	-10.3662
앨	-10.3662
뜩	-10.3797
U	-10.3797
닼	-10.3797
쭉	-10.3797
셉	-10.3797
욤	-10.3797
걍	-10.3906
롯	-10.3934
쪼	-10.3934
츄	-10.3934
층	-10.3934
컥	-10.3934
읽	-10.4053
읍	-10.4073
ᄊ	-10.4214
뗄	-10.4214
렛	-10.4214
싹	-10.4214
ᄍ	-10.4239
ᄡ	-10.4357
컴	-10.4357
ᅢ	-10.4357
렵	-10.4492
닿	-10.4497
뭉	-10.4502
뱅	-10.4502
삐	-10.4502
샌	-10.4502
벗	-10.4507
젖	-10.4649
땀	-10.4649
켄	-10.4798
탱	-10.4798
쟈	-10.4949
벼	-10.4949
앵	-10.5103
곧	-10.5103
뭘	-10.5142
륭	-10.5259
Y	-10.526
닭	-10.526
똘	-10.526
썰	-10.526
컸	-10.526
뚜	-10.526
겐	-10.535
ᄁ	-10.5418
렴	-10.5418
옵	-10.5418
띄	-10.558
꼈	-10.5909
램	-10.591
헉	-10.591
깃	-10.591
댓	-10.6079
둡	-10.608
삽	-10.608
껀	-10.608
밴	-10.608
찢	-10.608
랙	-10.6252
튜	-10.6252
핫	-10.6252
풋	-10.6427
랩	-10.6427
뱀	-10.6427
셜	-10.6427
킥	-10.6427
땜	-10.6516
률	-10.6605
눌	-10.6606
뭣	-10.6606
밧	-10.6606
툰	-10.6606
꿈	-10.6758
엣	-10.6788
릅	-10.6788
뻥	-10.6788
찔	-10.6788
맴	-10.6788
븐	-10.6973
ᄐ	-10.6973
쉐	-10.6973
캅	-10.6973
퉤	-10.6973
맑	-10.6973
랴	-10.7162
첼	-10.7162
콕	-10.7162
뻑	-10.7162
셰	-10.7162
톡	-10.7162
밋	-10.7346
겻	-10.7354
쌩	-10.7354
쨌	-10.7354
뜸	-10.7354
캡	-10.7354
홈	-10.7354
훨	-10.7358
겪	-10.755
됫	-10.755
렐	-10.755
셋	-10.755
슷	-10.7745
퉁	-10.775
앜	-10.775
켰	-10.775
딧	-10.775
짤	-10.7954
띠	-10.7954
쇄	-10.7954
쩍	-10.8163
맺	-10.8163
템	-10.8163
젝	-10.8163
둠	-10.8375
몫	-10.8375
밨	-10.8375
썬	-10.8375
캠	-10.8375
퀸	-10.8375
뎀	-10.8593
걷	-10.8593
쩡	-10.8593
켓	-10.8593
끗	-10.8593
냅	-10.8593
뚫	-10.8593
뻣	-10.8593
훗	-10.8593
왈	-10.8593
긍	-10.8815
걱	-10.8815
펭	-10.8815
떤	-10.9032
줍	-10.9037
및	-10.9042
팡	-10.9042
맷	-10.9042
뭇	-10.9042
짙	-10.9042
팽	-10.9042
욬	-10.9275
줫	-10.9275
혔	-10.9275
↓	-10.9275
꽉	-10.9275
랏	-10.9275
뿜	-10.9275
삘	-10.9275
넷	-10.9513
뜯	-10.9513
릉	-10.9513
쉴	-10.9513
긔	-10.9513
릇	-10.9513
밉	-10.9513
웹	-10.9513
윽	-10.9513
흉	-10.9756
툭	-10.9757
쌈	-10.9757
잣	-10.9757
덮	-10.9757
킴	-10.9757
촬	-11.0006
궈	-11.0007
믄	-11.0007
솜	-11.0007
옳	-11.0007
턱	-11.0007
엮	-11.0007
묻	-11.02
☆	-11.0263
붉	-11.0263
얀	-11.0263
훼	-11.0263
셧	-11.0263
숲	-11.0263
썻	-11.0263
쏴	-11.0263
웩	-11.0263
힙	-11.0263
늬	-11.0263
첫	-11.0478
봇	-11.0524
쉣	-11.0526
캔	-11.0526
쎄	-11.0795
쒸	-11.0797
ᅦ	-11.0797
좆	-11.0797
킵	-11.0797
헷	-11.0797
핳	-11.0797
팩	-11.0797
쵝	-11.1074
쯧	-11.1074
뎁	-11.1074
룸	-11.1074
겄	-11.1074
끓	-11.1074
넼	-11.1074
人	-11.1074
듦	-11.1074
렘	-11.1074
룰	-11.1074
펠	-11.1074
헨	-11.1074
엌	-11.136
졋	-11.136
꽁	-11.136
덧	-11.136
웰	-11.136
훔	-11.136
밌	-11.1646
뷔	-11.1654
힛	-11.1654
꺄	-11.1654
깐	-11.1677
깡	-11.1957
뼈	-11.1957
Z	-11.1957
빤	-11.1957
쉰	-11.1957
짖	-11.1957
횽	-11.1957
q	-11.1957
냄	-11.2268
댐	-11.227
헝	-11.227
#	-11.227
닦	-11.227
빚	-11.227
뺏	-11.227
옮	-11.227
췄	-11.227
꿨	-11.227
텅	-11.227
흰	-11.227
쇠	-11.227
봅	-11.2588
낌	-11.2589
·	-11.2592
잎	-11.2592
켈	-11.2592
덥	-11.2592
됌	-11.2592
꽤	-11.2675
뿔	-11.2914
ᆞ	-11.2926
ᅭ	-11.2926
됴	-11.2926
쏙	-11.2926
펀	-11.2926
갇	-11.2926
멕	-11.2926
얌	-11.2926
탠	-11.2926
즌	-11.325
짬	-11.327
컵	-11.327
톨	-11.327
쌓	-11.327
쑤	-11.327
욜	-11.327
젬	-11.327
쬐	-11.327
펄	-11.327
ᄑ	-11.327
뎌	-11.327
륙	-11.3628
。	-11.3628
껍	-11.3628
슐	-11.3628
챔	-11.3628
듀	-11.3628
꿔	-11.3994
뀌	-11.3994
륵	-11.3998
곁	-11.3998
녁	-11.3998
럿	-11.3998
즉	-11.3998
쨩	-11.3998
쿼	-11.3998
꼇	-11.3998
뉘	-11.3998
댕	-11.3998
둬	-11.3998
밸	-11.3998
뻘	-11.3998
쿄	-11.3998
흙	-11.3998
찝	-11.4383
꾹	-11.4383
댈	-11.4383
딕	-11.4383
벙	-11.4383
썅	-11.4383
욧	-11.4383
쫙	-11.4383
겸	-11.4383
샷	-11.4383
칩	-11.4383
햄	-11.4383
칫	-11.4783
甲	-11.4783
넋	-11.4783
돕	-11.4783
뒀	-11.4783
띵	-11.4783
샹	-11.4783
숫	-11.4783
퀀	-11.4783
펴	-11.4783
귓	-11.4783
닙	-11.5199
乃	-11.5199
묶	-11.5199
텀	-11.5199
핏	-11.5199
쪄	-11.5199
췌	-11.5199
죤	-11.5634
無	-11.5634
횡	-11.5634
뇨	-11.5634
떳	-11.5634
쌀	-11.5634
젓	-11.5634
룹	-11.5634
쌔	-11.5634
엎	-11.5634
엥	-11.5634
핡	-11.5634
뭥	-11.6088
웁	-11.6089
괘	-11.6089
꺅	-11.6089
앳	-11.6089
꼼	-11.6089
쵸	-11.6089
힝	-11.6089
ᅣ	-11.6089
쌤	-11.6089
○	-11.6565
갤	-11.6565
꾀	-11.6565
뤽	-11.6565
뺴	-11.6565
솟	-11.6565
쑈	-11.6565
얕	-11.6565
쟝	-11.6565
홉	-11.6565
굵	-11.6565
꽂	-11.7065
갸	-11.7065
넨	-11.7065
셸	-11.7065
킷	-11.7065
깽	-11.7065
놉	-11.7065
눠	-11.7065
붐	-11.7065
뷁	-11.7065
쪙	-11.7065
팜	-11.7065
퍽	-11.7065
햐	-11.7065
겜	-11.7065
싯	-11.7065
ᅧ	-11.7591
뺐	-11.7591
\	-11.7591
Q	-11.7591
♬	-11.7591
굼	-11.7591
돠	-11.7591
됀	-11.7591
뺀	-11.7591
섰	-11.7591
썽	-11.7591
좁	-11.7591
짚	-11.7591
촉	-11.7591
쳇	-11.7591
뎈	-11.8147
롬	-11.8147
욯	-11.8147
윙	-11.8147
밭	-11.8147
웡	-11.8147
윗	-11.8147
읎	-11.8147
짭	-11.8147
킁	-11.8147
쨔	-11.8147
탔	-11.8147
휼	-11.8147
볍	-11.8729
뱃	-11.8735
곸	-11.8735
몹	-11.8735
→	-11.8735
겅	-11.8735
괸	-11.8735
낱	-11.8735
늠	-11.8735
뜰	-11.8735
붓	-11.8735
뿅	-11.8735
쳣	-11.8735
늑	-11.9358
댜	-11.936
슥	-11.936
$	-11.936
넴	-11.936
밈	-11.936
씌	-11.936
퀼	-11.936
퉷	-11.936
꺾	-11.936
빔	-11.936
빽	-11.936
얍	-11.936
얔	-11.936
퀘	-12.0027
’	-12.0027
뛴	-12.0027
샴	-12.0027
씽	-12.0027
욘	-12.0027
잰	-12.0027
쿤	-12.0027
칵	-12.0027
큭	-12.0027
딥	-12.0027
뇬	-12.0741
잴	-12.0741
쫑	-12.0741
텨	-12.0741
겔	-12.0741
눅	-12.0741
좃	-12.0741
풉	-12.0741
헿	-12.0741
훅	-12.0741
룻	-12.0741
뭍	-12.151
ᆪ	-12.151
끽	-12.151
맬	-12.151
멧	-12.151
쒯	-12.151
잌	-12.151
핥	-12.151
훤	-12.151
“	-12.151
”	-12.151
떴	-12.151
쏜	-12.151
욥	-12.151
퐁	-12.151
|	-12.151
곀	-12.2343
뻗	-12.2343
융	-12.2343
꽈	-12.2343
뵈	-12.2343
뿡	-12.2343
캣	-12.2343
툴	-12.2343
팟	-12.2343
♪	-12.2343
꼐	-12.2343
넝	-12.2343
댔	-12.2343
믓	-12.2343
숴	-12.2343
컹	-12.2343
빰	-12.2343
폄	-12.2343
졷	-12.2343
첸	-12.2343
읭	-12.3252
텍	-12.3252
死	-12.3252
꿰	-12.3252
넉	-12.3252
뿍	-12.3252
웽	-12.3252
죵	-12.3252
쨰	-12.3252
흣	-12.3252
ᄈ	-12.3252
女	-12.3252
걔	-12.3252
냠	-12.3252
넥	-12.3252
됏	-12.3252
썹	-12.3252
콱	-12.3252
쾅	-12.3252
팰	-12.3252
뀨	-12.3252
닛	-12.3253
촤	-12.4252
作	-12.4252
냔	-12.4252
뒈	-12.4252
랖	-12.4252
뤠	-12.4252
앰	-12.4252
짘	-12.4252
찼	-12.4252
굽	-12.4252
돔	-12.4252
멱	-12.4253
먀	-12.4253
밓	-12.4253
꿍	-12.5364
盧	-12.5364
넛	-12.5364
떵	-12.5364
롸	-12.5364
벳	-12.5364
뵙	-12.5364
뽐	-12.5364
샵	-12.5364
졉	-12.5364
찟	-12.5364
캉	-12.5364
}	-12.5364
↑	-12.5364
⌒	-12.5364
뤼	-12.5364
볶	-12.5364
왁	-12.5364
챦	-12.5364
촐	-12.5364
갘	-12.6614
낍	-12.6614
놧	-12.6614
깅	-12.6614
깟	-12.6614
랗	-12.6614
뭄	-12.6614
벵	-12.6614
섀	-12.6614
챠	-12.6614
혓	-12.6614
{	-12.6614
꺠	-12.6614
뎃	-12.6614
띨	-12.6614
렜	-12.6614
륨	-12.6614
뮈	-12.6614
샛	-12.6614
숑	-12.6614
옌	-12.6614
챈	-12.6614
캄	-12.6614
쿰	-12.6614
햅	-12.6614
햏	-12.6614
휙	-12.6614
흫	-12.6614
앟	-12.6614
갚	-12.6614
멌	-12.6614
챘	-12.8042
샨	-12.8042
잏	-12.8042
댁	-12.8042
딛	-12.8042
숱	-12.8042
☞	-12.8042
궤	-12.8042
귯	-12.8042
됄	-12.8042
뒹	-12.8042
뫼	-12.8042
쉿	-12.8042
쎈	-12.8042
읏	-12.8042
졍	-12.8042
쨉	-12.8042
쭝	-12.8042
킈	-12.8042
ᄄ	-12.8042
、	-12.8042
有	-12.8042
떙	-12.8042
렙	-12.8042
쌌	-12.8042
쎼	-12.8042
옄	-12.8042
옼	-12.8042
쥴	-12.8042
쫘	-12.8042
굶	-12.8042
갉	-12.8042
셍	-12.8042
찹	-12.8042
팥	-12.8042
킼	-12.9558
퀵	-12.9559
츈	-12.956
챤	-12.9561
좇	-12.9562
믈	-12.9563
몆	-12.9564
롹	-12.9565
떽	-12.9566
뉜	-12.9567
꿇	-12.9568
꼰	-12.9569
껌	-12.957
텼	-12.9571
촛	-12.9572
쫀	-12.9573
욀	-12.9574
왘	-12.9575
옅	-12.9576
엊	-12.9577
썪	-12.9578
쌉	-12.9579
쉼	-12.958
숟	-12.9581
냨	-12.9582
故	-12.9583
헥	-12.9584
짴	-12.9585
빴	-12.9586
괭	-12.9587
홥	-12.9588
죨	-12.9589
딪	-12.959
덱	-12.9591
횟	-12.9592
햌	-12.9593
쮸	-12.9594
줏	-12.9595
앍	-12.9596
뀜	-12.9597
깼	-12.9598
̄	-12.9599
훑	-12.96
큽	-12.9601
콥	-12.9602
땟	-12.9603
닠	-12.9604
뀔	-12.9605
휠	-12.9606
츤	-12.9607
쟤	-12.9608
샐	-12.9609
‘	-12.961
춥	-12.9611
촘	-12.9612
쁩	-12.9613
뤘	-12.9614
휩	-12.9615
헠	-12.9616
좔	-12.9617
쁠	-12.9618
뚤	-12.9619
땔	-12.962
큘	-12.9621
멎	-12.9622
낰	-12.9623
껑	-12.9624
꺽	-12.9625
긁	-12.9626
헴	-12.9627
쥔	-12.9628
괞	-12.9629
옜	-12.963
릎	-12.9631
꿉	-12.9632
픕	-12.9633
얹	-12.9634
쉘	-12.9635
벡	-12.9636
뮬	-12.9637
꿋	-12.9638
꽥	-12.9639
낡	-12.964
핍	-12.9641
탭	-12.9642
쥑	-12.9643
슌	-12.9644
씻	-12.9645
녔	-12.9646
깬	-12.9647
펏	-12.9648
켠	-12.9649
얽	-12.965
쨋	-12.9651
왼	-12.9652
뱉	-12.9653
뀐	-12.9654
닳	-12.9655
쫒	-12.9656
뺨	-12.9657
딨	-12.9658
밟	-12.9659
넓	-12.966
탤	-12.9661
뭡	-12.9662
앓	-12.9663
샬	-12.9664
샀	-12.9665
쫓	-12.9666
땠	-12.9667
멤	-12.9668
뤄	-12.9669
썸	-12.967
푼	-12.9671
쭈	-12.9672
홧	-12.9673
웍	-12.9674
귄	-12.9675
핸	-12.9676
빕	-12.9677
틋	-12.9678
쫄	-12.9679
웟	-12.968
팠	-12.9681
펼	-12.9682
낯	-12.9683
얄	-12.9684
콧	-12.9685
쏟	-12.9686
틸	-12.9687
듭	-12.9688
맡	-12.9689
펙	-12.969
껐	-12.9691
섞	-12.9692
뻤	-12.9693
왤	-12.9694
튀	-12.9695
퓨	-12.9696
녹	-12.9697
낳	-12.9698
펐	-12.9699
됩	-12.97
쁨	-12.9701
씁	-12.9702
굉	-12.9703
쳤	-12.9704
똑	-12.9705
겼	-12.9706
랐	-12.9707
떻	-12.9708
し	-12.9709
읔	-12.9709
잦	-12.9709
─	-12.9709
갯	-12.9709
끅	-12.9709
븅	-12.9709
쥰	-12.9709
갬	-12.9709
끙	-12.9709
늪	-12.9709
땃	-12.9709
떔	-12.9709
얗	-12.9709
쩖	-12.9709
쯩	-12.9709
ン	-12.9709
돗	-12.9709
랔	-12.9709
룽	-12.9709
맄	-12.9709
숏	-12.9709
윅	-12.9709
뺑	-12.9709
켁	-12.9709
뇽	-12.9709
둣	-12.9709
好	-12.9709
깊	-12.9709
