<unk>	0
<s>	0
</s>	0
▁	-3.26612
.	-3.47958
..	-4.24719
이	-4.42719
▁영화	-4.43085
...	-4.48546
의	-4.71213
가	-4.71915
도	-4.8616
는	-4.89417
,	-5.03209
을	-5.10395
다	-5.1198
에	-5.13126
고	-5.20042
은	-5.21141
?	-5.26569
지	-5.27198
!	-5.36841
▁너무	-5.45299
한	-5.45333
▁정말	-5.55614
만	-5.59703
를	-5.64683
~	-5.70061
▁이	-5.72673
로	-5.73422
▁진짜	-5.74998
영화	-5.77432
나	-5.80278
게	-5.86381
어	-6.03068
과	-6.05821
기	-6.0614
리	-6.06269
점	-6.07271
네	-6.07372
라	-6.09251
아	-6.11466
!!	-6.17276
인	-6.17498
....	-6.22776
하고	-6.25318
▁1	-6.28451
요	-6.29125
▁왜	-6.29202
▁아	-6.29656
▁잘	-6.30787
으로	-6.31235
▁안	-6.3202
들	-6.38078
▁이런	-6.39555
자	-6.39962
▁더	-6.40162
서	-6.40843
와	-6.41019
에서	-6.41717
▁그	-6.42866
해	-6.4359
스	-6.46489
▁수	-6.48752
네요	-6.49693
▁다	-6.49932
▁그냥	-6.50575
거	-6.50937
▁10	-6.55333
음	-6.57538
▁본	-6.58927
▁드라마	-6.60665
하는	-6.64319
▁평점	-6.65772
야	-6.66631
수	-6.66929
니	-6.66948
함	-6.68133
하	-6.69676
면	-6.69769
시	-6.70284
▁보고	-6.70576
▁최고	-6.72486
하다	-6.73946
▁ᄏᄏ	-6.74121
▁최고의	-6.74557
▁연기	-6.74776
이다	-6.74997
▁이거	-6.75221
▁내	-6.75399
대	-6.76533
사	-6.78949
지만	-6.79469
▁완전	-6.79549
▁쓰레기	-6.80793
▁좀	-6.82801
▁봤는데	-6.85214
미	-6.85587
▁한	-6.85933
진	-6.86239
하게	-6.8703
냐	-6.88491
▁없다	-6.88604
ᄏᄏ	-6.88904
여	-6.89105
▁참	-6.89144
보다	-6.89157
주	-6.90282
▁영화를	-6.90668
!!!	-6.90787
임	-6.90791
▁없는	-6.91301
▁이건	-6.92425
데	-6.92781
드	-6.93452
우	-6.93823
▁이게	-6.94118
일	-6.94255
보	-6.95997
▁못	-6.97543
▁내가	-6.97893
▁2	-6.97992
^^	-6.98283
▁개	-7.00026
▁나	-7.0037
할	-7.00641
▁스토리	-7.01087
▁난	-7.01627
안	-7.01918
구	-7.02046
▁영화는	-7.02516
▁좋은	-7.03865
듯	-7.04839
성	-7.05056
는데	-7.05909
ᄏ	-7.06177
▁영화가	-7.07682
상	-7.07937
~~	-7.08763
장	-7.09265
▁평점이	-7.10842
던	-7.11498
▁이렇게	-7.11705
▁역시	-7.12017
▁다시	-7.12447
▁3	-7.12572
▁보는	-7.12935
정	-7.13021
신	-7.13096
▁있는	-7.13667
까지	-7.13872
적	-7.15624
려	-7.16042
들이	-7.16389
중	-7.17034
치	-7.17315
마	-7.17411
트	-7.17828
▁재밌게	-7.18427
▁넘	-7.19829
▁재미	-7.19962
▁말	-7.20045
부	-7.20382
러	-7.20605
해서	-7.21152
보고	-7.21346
;;	-7.21829
히	-7.2238
전	-7.22489
개	-7.22905
▁별로	-7.23063
1	-7.23687
오	-7.23935
질	-7.25832
▁뭐	-7.26706
▁작품	-7.27742
▁것	-7.28069
화	-7.2836
▁감동	-7.2856
건	-7.28914
분	-7.28985
??	-7.29005
▁보	-7.29192
랑	-7.29632
▁볼	-7.31122
2	-7.31695
용	-7.32277
▁ᄏᄏᄏ	-7.32602
▁많이	-7.32877
▁꼭	-7.3318
▁전	-7.34264
▁아깝다	-7.34889
때	-7.35011
▁하	-7.35015
년	-7.3544
세	-7.35449
▁오	-7.36119
▁별	-7.36621
▁마지막	-7.36994
소	-7.37723
했다	-7.3817
▁지	-7.38652
원	-7.38869
내	-7.38899
그	-7.39263
비	-7.39726
진짜	-7.39768
물	-7.40279
▁감독	-7.40372
ᅲᅲ	-7.4066
것	-7.41201
인데	-7.42197
▁명작	-7.42994
▁또	-7.44235
감	-7.44371
▁저	-7.44621
▁무	-7.45046
ᄏᄏᄏ	-7.45711
;	-7.4601
▁액션	-7.46699
▁하나	-7.46761
▁이야기	-7.46879
▁ᄏ	-7.47951
적인	-7.48412
급	-7.48743
▁기대	-7.49137
▁짱	-7.49385
▁ᅲᅲ	-7.50024
본	-7.5018
디	-7.50912
무	-7.51666
하지	-7.51792
▁시간	-7.52273
편	-7.52403
어요	-7.52683
▁가장	-7.52693
습니다	-7.53107
▁주	-7.53209
식	-7.537
영	-7.53974
너무	-7.55079
말	-7.55171
▁ᅳᅳ	-7.55654
줄	-7.56076
같은	-7.56286
'	-7.56399
▁중	-7.56474
입니다	-7.56859
더	-7.57255
남	-7.58442
▁사랑	-7.58644
제	-7.58765
▁김	-7.58817
군	-7.5914
▁하는	-7.59487
▁생각	-7.59571
▁좋다	-7.59681
▁만든	-7.59781
▁미	-7.59887
▁무슨	-7.60062
▁지금	-7.60348
▁보면	-7.60368
긴	-7.60918
좀	-7.61026
라고	-7.61545
ᅲ	-7.61745
▁한국	-7.61922
없는	-7.62048
▁없고	-7.62159
드라마	-7.62723
호	-7.62863
심	-7.62986
선	-7.63332
르	-7.63626
▁재밌다	-7.63776
▁말이	-7.63892
▁일	-7.64181
란	-7.64278
동	-7.64582
▁사	-7.64584
▁마	-7.64627
조	-7.65076
작	-7.65093
▁아니	-7.65508
▁유	-7.65613
▁와	-7.65875
바	-7.66086
부터	-7.66847
▁좋아	-7.66847
당	-7.66916
▁할	-7.67271
▁조	-7.67414
▁어	-7.67754
▁대	-7.67997
걸	-7.682
▁정	-7.68207
3	-7.6924
크	-7.69278
▁처음	-7.69529
린	-7.69783
정말	-7.69926
▁일본	-7.70312
된	-7.70446
타	-7.70474
두	-7.70655
유	-7.7067
▁비	-7.70751
▁배우	-7.70776
)	-7.71247
에게	-7.71375
,,	-7.71767
▁ᄒᄒ	-7.7201
▁거	-7.72083
울	-7.72257
▁그리고	-7.72323
씨	-7.73127
래	-7.73687
ᅳᅳ	-7.74411
▁다른	-7.74426
으면	-7.75239
연	-7.75356
프	-7.75437
▁내용	-7.75763
모	-7.76056
▁영화다	-7.76123
▁봤다	-7.76479
▁코미디	-7.76573
▁알	-7.76666
있는	-7.77615
위	-7.77683
▁끝까지	-7.78309
▁느낌	-7.7835
워	-7.78567
▁재미있게	-7.78783
노	-7.7885
▁최악	-7.78931
레	-7.79053
▁재미없다	-7.79172
이나	-7.79376
난	-7.79629
루	-7.79796
었다	-7.8049
준	-7.80504
한다	-7.80512
▁자	-7.80906
연기	-7.81399
죠	-7.8143
▁돈	-7.81732
▁연출	-7.81802
명	-7.82004
▁대박	-7.82044
류	-7.82208
▁두	-7.82373
▁봐도	-7.82511
▁이걸	-7.8355
▁솔직히	-7.83774
판	-7.83805
▁최악의	-7.83896
▁때	-7.84119
▁있다	-7.84247
저	-7.84296
▁구	-7.84845
▁아주	-7.85103
▁기	-7.85204
으	-7.85274
▁굿	-7.85366
잘	-7.85866
▁제	-7.86172
길	-7.86181
▁같은	-7.86549
들의	-7.86576
운	-7.87014
합니다	-7.87306
▁뭔가	-7.87469
▁시	-7.87573
살	-7.87849
간	-7.88286
-	-7.88742
때문에	-7.89275
▁우	-7.89561
▁모	-7.8966
없다	-7.89898
▁여자	-7.89939
▁이영화	-7.90088
경	-7.90855
봤는데	-7.91292
▁모두	-7.91344
라는	-7.91499
▁해	-7.91984
티	-7.92206
▁신	-7.9225
생	-7.92495
▁반	-7.92499
하나	-7.92696
했던	-7.93111
발	-7.93644
까	-7.93738
실	-7.93741
▁'	-7.94053
단	-7.94077
점도	-7.94112
▁후	-7.94121
▁내용이	-7.94338
애	-7.94497
인가	-7.94676
▁한번	-7.9493
희	-7.95693
하네	-7.96125
▁추천	-7.96208
번	-7.96375
든	-7.9666
님	-7.9763
민	-7.97713
림	-7.979
날	-7.9794
반	-7.97943
짱	-7.982
피	-7.98534
ᄒᄒ	-7.98621
▁남	-7.9876
▁전혀	-7.99092
~~~	-7.9911
▁0	-7.99227
재	-7.99834
▁공포	-7.99969
▁4	-7.99995
▁사람	-8.00113
박	-8.00194
▁하지만	-8.00263
▁그래도	-8.00301
국	-8.00368
▁아니다	-8.00513
▁아름다운	-8.00619
구나	-8.0069
♥	-8.00811
▁부	-8.00958
▁딱	-8.0127
하지만	-8.01272
형	-8.01517
▁애	-8.01554
▁대한	-8.01911
▁소	-8.02043
!!!!	-8.02332
엔	-8.02522
▁보기	-8.02664
▁줄	-8.02668
볼	-8.02994
시간	-8.03156
지는	-8.03207
▁배우들	-8.03296
파	-8.03353
▁실망	-8.03431
되는	-8.03614
▁7	-8.03762
(	-8.03781
▁만들어	-8.03888
▁스	-8.03904
따	-8.04103
▁5	-8.04448
▁재밌어요	-8.04595
▁끝	-8.04694
▁계속	-8.04738
하면	-8.0487
방	-8.04968
ᅳ	-8.04983
즈	-8.0499
인지	-8.05056
10	-8.05225
겠다	-8.05607
관	-8.05713
ᄒ	-8.05762
▁전개	-8.05862
▁우리	-8.05894
▁같다	-8.06105
▁봤	-8.06145
▁스릴러	-8.06253
처럼	-8.06408
겨	-8.06515
점이	-8.06602
▁만드는	-8.06766
▁이제	-8.07283
▁이해	-8.07601
▁장	-8.0781
▁8	-8.07923
▁인생	-8.07981
이랑	-8.08138
▁제일	-8.08194
카	-8.08224
면서	-8.08348
▁강	-8.08742
터	-8.08808
▁보다	-8.08842
공	-8.08875
▁내내	-8.09377
▁많은	-8.09549
▁9	-8.09591
▁이상	-8.10096
▁나오는	-8.1049
▁아닌	-8.10569
없이	-8.10615
달	-8.10675
▁연기가	-8.10752
▁보다가	-8.10755
생각	-8.1079
▁어떻게	-8.11042
들은	-8.11238
되	-8.1127
e	-8.11719
차	-8.11777
▁박	-8.1241
▁아까운	-8.1261
▁재미도	-8.13351
▁ᄏᄏᄏᄏ	-8.13664
▁OO	-8.13774
▁나는	-8.13803
▁아니라	-8.13847
▁공	-8.13961
▁조금	-8.14048
▁반전	-8.14213
▁않고	-8.14234
키	-8.1431
년대	-8.14775
▁않는	-8.14846
하네요	-8.15132
▁현실	-8.15312
▁최고다	-8.15497
이라	-8.15685
▁않은	-8.15987
▁싶다	-8.16551
▁시간이	-8.16558
지도	-8.16597
▁심	-8.16604
▁재밌	-8.1672
왜	-8.16802
▁건	-8.16881
▁되	-8.16908
▁아직도	-8.17104
▁음악	-8.17182
▁여운이	-8.17254
▁내용도	-8.17321
▁듯	-8.17357
▁배	-8.17417
문	-8.17553
▁엄청	-8.17872
d	-8.1788
~!	-8.18516
▁속	-8.18544
현	-8.18552
망	-8.18773
▁장면	-8.18784
며	-8.18869
▁남는	-8.18917
▁수준	-8.1902
▁재	-8.19173
▁연기도	-8.19216
못	-8.19273
5	-8.19461
▁애니	-8.19546
▁감독이	-8.19764
▁오랜만에	-8.19828
스토리	-8.19851
▁모든	-8.19875
후	-8.19885
▁영화라고	-8.19895
뿐	-8.20115
ᅮᅮ	-8.2028
;;;	-8.20302
▁결말	-8.20328
▁뻔한	-8.20684
코	-8.20722
▁^^	-8.20747
등	-8.20801
▁주인공	-8.21004
없	-8.21052
보는	-8.21222
▁요즘	-8.21258
▁나름	-8.21457
4	-8.21651
▁기억	-8.21842
▁절대	-8.21845
재밌	-8.22068
▁피	-8.22092
▁바	-8.22259
▁근데	-8.22311
석	-8.22334
져	-8.22577
▁공포영화	-8.22711
▁눈	-8.22744
???	-8.228
▁가족	-8.22965
속	-8.23079
▁노	-8.23181
▁연기력	-8.23264
태	-8.23445
▁욕	-8.2355
ᄏᄏᄏᄏ	-8.23756
녀	-8.24177
쳐	-8.24408
체	-8.24648
넘	-8.24694
▁남자	-8.25246
점은	-8.25302
▁걍	-8.25345
"	-8.2537
▁지루한	-8.25383
보면	-8.25404
버	-8.25556
다가	-8.25729
▁쓰	-8.25735
▁울	-8.25766
것도	-8.25841
▁날	-8.26063
▁나도	-8.26193
▁ᅲ	-8.26338
배	-8.26375
▁좋고	-8.26782
참	-8.26808
▁OOO	-8.26852
o	-8.26866
토	-8.26896
▁봤습니다	-8.27201
않	-8.27344
최고	-8.2747
▁개봉	-8.27512
▁영화입니다	-8.27624
▁한국영화	-8.27657
▁원	-8.27702
이란	-8.27744
감동	-8.27827
인듯	-8.27926
▁때문에	-8.27937
정도	-8.28102
니까	-8.28121
▁제목	-8.28178
▁인	-8.284
▁진심	-8.28415
어서	-8.28465
구만	-8.28497
▁불	-8.285
▁멋진	-8.2851
역	-8.28692
▁성	-8.2874
▁좋았다	-8.28791
▁재밌는	-8.28866
▁졸작	-8.28912
▁지루하고	-8.28963
▁봤던	-8.29001
극	-8.29173
▁없	-8.29413
▁시리즈	-8.2943
다니	-8.29565
▁스토리가	-8.29683
죽	-8.29839
산	-8.29849
해요	-8.29893
▁알바	-8.30095
▁수작	-8.3011
▁막장	-8.30425
▁미국	-8.30598
꺼	-8.30805
한테	-8.30834
▁여	-8.31005
▁초	-8.31093
▁그런	-8.31135
▁허	-8.31336
좋	-8.31339
▁차라리	-8.31364
▁지루함	-8.31372
▁주는	-8.31543
▁파	-8.31621
,,,	-8.31633
▁만들	-8.31824
▁제대로	-8.3191
▁가슴	-8.31926
포	-8.31941
케	-8.32013
7	-8.32197
금	-8.32242
▁B	-8.32346
▁재미가	-8.32389
▁않	-8.32766
평점	-8.32823
매	-8.3285
했는데	-8.32882
잼	-8.32944
▁강추	-8.32971
6	-8.33068
던데	-8.33077
▁되는	-8.33132
▁괜찮은	-8.333
8	-8.33638
▁싶은	-8.33644
▁도대체	-8.34007
▁보세요	-8.34087
▁눈물	-8.34138
▁없음	-8.34205
였다	-8.34387
▁재밌음	-8.34718
▁몇	-8.34865
하기	-8.35288
▁지루하다	-8.35337
/	-8.35365
▁있	-8.35481
▁원작	-8.35701
더라	-8.3621
▁진	-8.36379
▁뭘	-8.36458
봄	-8.36676
봤다	-8.36789
이라는	-8.36802
▁감독의	-8.36857
예	-8.37122
▁머	-8.37438
▁나오	-8.37828
회	-8.37861
▁걸	-8.37932
▁좋아요	-8.38
t	-8.3814
▁우리나라	-8.38223
봐	-8.38345
력	-8.3842
▁소재	-8.38775
▁긴장감	-8.38868
격	-8.38903
었던	-8.38903
▁20	-8.38921
▁서	-8.3895
절	-8.39263
▁나온	-8.39735
움	-8.39843
▁발	-8.39902
▁기분	-8.4001
▁봤어요	-8.40054
▁죽	-8.40132
악	-8.4028
▁스토리도	-8.40386
▁기억에	-8.40396
▁좋아하는	-8.40571
▁후회	-8.40629
알	-8.40757
▁졸	-8.40762
먹	-8.41003
▁매	-8.41013
▁아니고	-8.41281
▁영화의	-8.41293
▁예	-8.41397
배우	-8.41595
려고	-8.4168
▁시작	-8.41714
집	-8.41765
사랑	-8.41786
니다	-8.41948
▁그저	-8.4206
이네	-8.42882
▁6	-8.43065
▁세	-8.43161
▁뭔	-8.43308
▁영	-8.43642
▁시나리오	-8.43651
근	-8.43758
▁정도	-8.43772
▁인간	-8.43815
▁맞	-8.43913
▁동	-8.44178
그냥	-8.44382
▁보면서	-8.44477
▁영상	-8.4449
탄	-8.44501
▁ᄒ	-8.44596
▁망	-8.44609
적으로	-8.44789
난다	-8.44908
학	-8.4496
▁마지막에	-8.45258
▁공감	-8.45291
▁억지	-8.45311
이야	-8.45526
▁보는내내	-8.4555
천	-8.4559
▁잼	-8.45668
해도	-8.45761
재미	-8.46168
는게	-8.46249
강	-8.46449
업	-8.46785
▁웃	-8.46907
▁극장에서	-8.47
a	-8.47025
이고	-8.47056
s	-8.47076
밖에	-8.47106
감독	-8.47183
불	-8.47214
▁연	-8.47265
사람	-8.47417
종	-8.47464
점대	-8.47729
작품	-8.47917
있다	-8.47972
▁될	-8.4805
ᅮ	-8.48088
리는	-8.4814
▁코믹	-8.48867
▁함께	-8.48926
주는	-8.48959
▁애니메이션	-8.49086
▁ᅮᅮ	-8.49181
▁존나	-8.49335
▁표현	-8.49402
잡	-8.49597
투	-8.49609
릴	-8.49728
▁캐릭터	-8.49901
는거	-8.49978
머	-8.5069
▁만화	-8.50884
설	-8.50991
▁대사	-8.51327
었는데	-8.51493
이런	-8.51553
양	-8.51824
뭐	-8.51857
중에	-8.51857
▁하고	-8.51907
테	-8.52146
▁최	-8.52279
▁"	-8.52331
▁행복	-8.52432
론	-8.52653
빠	-8.52743
라도	-8.52771
봤	-8.528
버린	-8.53055
▁봐야	-8.53126
▁잠	-8.53429
맨	-8.53443
능	-8.5357
▁배우들의	-8.53587
▁모르겠다	-8.53665
승	-8.53731
했	-8.53782
이라고	-8.54003
▁막	-8.54035
교	-8.54237
보단	-8.54246
▁영화에	-8.54401
았	-8.54451
▁걸작	-8.54579
스트	-8.54728
▁생	-8.54798
▁제발	-8.54936
▁이해가	-8.55003
▁못한	-8.55044
김	-8.55247
▁필요	-8.553
i	-8.55314
▁베	-8.55442
▁캐스팅	-8.55537
행	-8.55962
▁당	-8.56113
▁살	-8.56151
창	-8.56308
액션	-8.56313
슨	-8.56366
▁들	-8.56428
좋아	-8.56603
돈	-8.56892
▁노래	-8.57335
장면	-8.57531
▁오늘	-8.57612
기도	-8.57637
만큼	-8.57708
▁호	-8.57758
건지	-8.58044
글	-8.58114
봐도	-8.58144
▁지루	-8.5816
▁토	-8.58433
+	-8.58471
환	-8.58551
▁더빙	-8.58654
대로	-8.58672
▁큰	-8.58896
▁선	-8.59018
▁사실	-8.59226
▁재미없음	-8.59238
군요	-8.59409
이상	-8.59617
▁예술	-8.59676
▁재미있다	-8.59713
너	-8.59753
▁별점	-8.59765
색	-8.59796
씬	-8.60196
▁매우	-8.60302
열	-8.60678
▁감동이	-8.60728
레이	-8.60799
계	-8.60804
락	-8.60895
▁유치	-8.61143
▁영화로	-8.61171
▁그만	-8.61204
돌	-8.61213
▁어설픈	-8.6145
▁아이	-8.61646
쓰	-8.6173
▁쓰레기영화	-8.61861
끼	-8.61885
▁성룡	-8.61898
했음	-8.61901
▁결국	-8.6191
▁사람들	-8.61962
된다	-8.61984
▁잔잔한	-8.62013
쓰레기	-8.62098
완전	-8.62152
통	-8.62168
었	-8.62318
▁감동적인	-8.62398
▁웃기	-8.62452
▁노잼	-8.62553
▁어떤	-8.62599
▁않다	-8.62605
▁개인적으로	-8.62663
▁있었	-8.62813
▁차	-8.6287
▁미친	-8.62975
평	-8.63131
만들	-8.63138
▁재밌고	-8.63232
▁꽤	-8.6341
▁영화네요	-8.63428
▁타	-8.63501
▁된	-8.63573
들을	-8.63618
▁가슴이	-8.63687
갈	-8.63803
름	-8.63873
▁영화중	-8.63901
▁몰입도	-8.64077
▁-	-8.64141
▁안되는	-8.64298
권	-8.64611
영화는	-8.64753
▁마음이	-8.64774
▁분위기	-8.648
▁매력	-8.64917
▁화	-8.64993
▁치	-8.65126
블	-8.6557
맞	-8.65598
별	-8.65675
담	-8.6568
▁뭐야	-8.65779
을까	-8.65987
▁눈물이	-8.66074
▁없이	-8.66089
▁똥	-8.66112
증	-8.66133
싶	-8.66135
뻔	-8.6623
▁간만에	-8.66233
입	-8.66256
이지	-8.66557
▁기억이	-8.66778
▁재미있는	-8.66785
▁보지	-8.66912
베	-8.66912
▁아무리	-8.66963
▁위한	-8.6705
▁결말이	-8.67228
는지	-8.67243
거야	-8.67257
점을	-8.67276
▁볼만	-8.67519
▁상	-8.67658
브	-8.67794
▁너무나	-8.67826
이네요	-8.6817
기는	-8.68201
▁극	-8.68212
▁않는다	-8.68271
적이	-8.68302
수가	-8.68504
아니	-8.68585
▁웃음	-8.68719
▁연기는	-8.68857
이지만	-8.68919
▁길	-8.68968
▁명	-8.69146
▁준	-8.6918
더니	-8.69302
▁없었다	-8.69363
▁재미있어요	-8.69368
인줄	-8.69368
▁단	-8.6946
g	-8.69725
▁생각보다	-8.69743
었음	-8.69799
슬	-8.69878
훈	-8.7019
▁재미없	-8.70324
하면서	-8.7065
▁재밌네요	-8.70855
느	-8.7086
완	-8.70973
른	-8.71206
짐	-8.71209
▁평	-8.71232
▁특히	-8.71376
▁너	-8.71429
또	-8.71459
▁내용은	-8.71683
에도	-8.71851
나요	-8.71887
▁백	-8.71962
▁없어	-8.72213
병	-8.7236
▁마음	-8.72365
>	-8.7249
▁대체	-8.72654
▁야	-8.72682
▁음	-8.72749
m	-8.72755
h	-8.72798
온	-8.72954
왕	-8.72968
▁총	-8.73168
9	-8.73369
▁엔딩	-8.7343
▁있고	-8.73431
▁볼만한	-8.73563
기에	-8.73689
순	-8.73694
짜	-8.73783
▁애들	-8.73848
▁아쉽다	-8.73853
법	-8.73874
내용	-8.74214
▁잼있	-8.74255
초	-8.74436
▁누가	-8.74487
▁따라	-8.74534
침	-8.74806
▁재밋	-8.74921
할수	-8.74933
▁갈수록	-8.74936
땜에	-8.75024
▁자체	-8.75132
이거	-8.75181
▁좋	-8.75334
▁스릴	-8.75361
났	-8.75409
▁경	-8.75461
았다	-8.75514
▁설정	-8.75517
▁중국	-8.75621
▁꿀잼	-8.75704
▁나왔	-8.75727
▁점수	-8.75753
이었다	-8.75806
플	-8.75904
▁아무	-8.76026
▁밖에	-8.76032
▁시즌	-8.7609
▁정신	-8.76092
▁천	-8.76201
칠	-8.76221
▁훨씬	-8.7626
▁구성	-8.76355
▁출연	-8.76356
주의	-8.7638
▁로맨스	-8.7647
▁하나도	-8.76481
▁장난	-8.76484
▁재미없는	-8.76786
▁재미는	-8.76886
진다	-8.76961
▁영화관에서	-8.76988
▁영상미	-8.77009
▁생각이	-8.77017
언	-8.77028
년이	-8.77058
▁입	-8.77255
나는	-8.77416
올	-8.77561
y	-8.77602
~!!	-8.77628
-_-	-8.7764
결	-8.77776
건가	-8.77945
ᄋ	-8.77986
존	-8.7807
▁카	-8.78081
출	-8.78113
겠	-8.78419
▁보게	-8.78463
▁같이	-8.78569
▁싶	-8.78617
새	-8.78773
리고	-8.7897
▁만들었	-8.79023
잇	-8.79029
기를	-8.79239
▁먹	-8.79319
▁다큐	-8.79339
거지	-8.79398
▁문제	-8.79436
였	-8.7972
▁진정한	-8.79885
▁찍	-8.80001
▁꿈	-8.80081
었어요	-8.80281
▁사람이	-8.80368
▁맘에	-8.80592
▁발연기	-8.80594
라면	-8.80632
했지만	-8.80648
린다	-8.8067
직	-8.80866
▁한다	-8.80909
막	-8.80922
▁그나마	-8.81069
▁감동도	-8.81083
짓	-8.81105
▁약	-8.81254
편이	-8.81284
0	-8.81442
▁잡	-8.81479
▁적	-8.81635
▁좋은데	-8.81655
▁ᅳ	-8.81824
▁힘	-8.81941
▁그래서	-8.8209
느낌	-8.82185
졌	-8.82516
▁올	-8.82562
▁첨	-8.82624
수준	-8.82655
▁당시	-8.82717
외	-8.82801
▁얼마나	-8.8287
▁시대	-8.8287
▁허접	-8.82986
▁몰	-8.83022
▁관객	-8.83089
약	-8.83171
▁의미	-8.83271
됨	-8.83279
범	-8.83287
▁그렇게	-8.8329
메	-8.83319
▁찾아	-8.83341
친	-8.83361
▁느낌이	-8.83479
▁물	-8.83671
향	-8.83777
각	-8.83805
거리	-8.83809
재미있	-8.84389
먼	-8.84396
▁약간	-8.84479
▁주연	-8.84551
D	-8.84611
▁이런영화	-8.85064
여자	-8.85141
▁오래	-8.85151
소리	-8.85211
▁전쟁	-8.85214
♡	-8.85253
추	-8.85432
백	-8.85669
슴	-8.85707
▁뿐	-8.85986
▁드	-8.86026
이야기	-8.86044
▁같	-8.86047
_	-8.86132
복	-8.86252
k	-8.86308
▁실	-8.86315
▁많	-8.86466
▁배경	-8.86496
술	-8.86519
▁손	-8.86586
욕	-8.86704
▁뭐지	-8.86872
▁영화였다	-8.87171
▁외	-8.87174
보니	-8.87221
▁역	-8.87326
▁멜로	-8.87375
▁존	-8.87531
덕	-8.87661
하며	-8.87784
찍	-8.87822
▁어느	-8.87828
이건	-8.87842
라서	-8.87852
웃	-8.87889
▁간	-8.8803
u	-8.8815
▁알고	-8.88256
▁것이	-8.88393
기대	-8.88535
별로	-8.88591
있	-8.88593
▁친구	-8.88845
▁준다	-8.88902
될	-8.88915
▁안되	-8.88937
▁들어	-8.89047
처	-8.89125
▁봐	-8.89128
▁포스터	-8.89282
기만	-8.89493
합	-8.89578
렸	-8.8997
대박	-8.90011
▁30	-8.90065
▁보여주는	-8.90082
해지는	-8.90085
▁위해	-8.90249
▁생각하게	-8.90276
▁위	-8.90353
해라	-8.90412
최악	-8.90417
해야	-8.90571
▁재밌는데	-8.90607
허	-8.90638
빈	-8.90751
▁메	-8.90918
▁분	-8.91033
▁살아	-8.91129
▁같아요	-8.91324
▁전부	-8.91395
듯한	-8.91517
였음	-8.91536
치고	-8.91543
▁네이버	-8.91629
▁비디오	-8.91652
▁좋은영화	-8.91775
▁여주인공	-8.91897
▁감성	-8.92035
▁다시봐도	-8.9205
▁있을	-8.92251
▁상당히	-8.92407
퍼	-8.92435
▁추	-8.92649
표	-8.92791
없음	-8.92802
다고	-8.92876
▁추억	-8.93022
▁절	-8.93061
▁아님	-8.93316
▁봤음	-8.93395
▁뭐냐	-8.93425
익	-8.93509
▁스토리는	-8.93524
▁CG	-8.93579
OO	-8.93615
길래	-8.93786
▁헐	-8.93822
튼	-8.9384
갑	-8.94149
▁이딴	-8.94275
어야	-8.94403
놈	-8.94466
나오는	-8.94683
▁찾	-8.94746
▁감정	-8.94831
▁감동을	-8.94879
▁따	-8.94895
스러운	-8.94904
▁있을까	-8.9491
▁좋네요	-8.94918
앗	-8.94982
습	-8.95046
▁중간에	-8.95103
보기	-8.95174
같	-8.95244
▁뻔	-8.95335
▁어릴때	-8.95463
했어요	-8.95664
▁바로	-8.95718
p	-8.9575
록	-8.95806
▁영화임	-8.96007
만한	-8.96126
하는데	-8.96295
▁따뜻한	-8.96326
▁옛날	-8.96452
영화가	-8.96518
▁너무너무	-8.96545
년전	-8.96581
▁이것도	-8.96658
~~~~	-8.9667
▁열	-8.96756
편은	-8.96761
▁TV	-8.9683
▁갈	-8.96845
▁버	-8.96858
▁봐라	-8.96931
▁데	-8.96942
▁낫다	-8.97037
▁감	-8.97041
련	-8.97071
▁엄마	-8.97082
f	-8.97281
을때	-8.97303
▁변	-8.97315
커	-8.97323
께	-8.97324
▁낮은	-8.97334
b	-8.97441
혜	-8.97661
▁여기	-8.97692
▁모습	-8.97706
▁크	-8.97742
▁주고	-8.97762
치는	-8.97888
▁역사	-8.97949
▁아까움	-8.97952
▁빠져	-8.9799
▁종	-8.98098
엇	-8.98121
▁뒤	-8.98246
▁이영화를	-8.98303
료	-8.98374
척	-8.98477
▁어디서	-8.98593
▁평가	-8.98779
▁악	-8.99139
▁각본	-8.99166
▁요	-8.99179
럽	-8.99258
▁글	-8.99464
링	-8.99606
▁존재	-8.99646
▁없네	-8.99648
월	-8.99733
▁배우들이	-8.9984
▁언제	-8.99926
▁높	-8.99984
▁대단한	-9.00019
채	-9.00163
겠지	-9.00207
받	-9.00242
▁더럽게	-9.00381
▁아까워	-9.0039
▁충격	-9.00427
▁나이	-9.00478
명작	-9.00516
나오	-9.00529
▁재밌었다	-9.00555
▁생각을	-9.00566
지루	-9.00611
▁판타지	-9.0063
없고	-9.0071
삼	-9.00722
▁지루해	-9.0073
▁마음에	-9.00869
▁레	-9.01116
▁비해	-9.01172
놓고	-9.01248
재밋	-9.01255
▁감동적이	-9.0129
▁아직	-9.01365
▁끝나	-9.01377
▁연기를	-9.01481
ᄉ	-9.01558
▁높은	-9.01637
▁나올	-9.01643
▁한마디로	-9.01767
▁줄거리	-9.01781
광	-9.0185
▁아이들	-9.01875
▁봐서	-9.01908
▁집중	-9.01985
눈	-9.02026
▁90	-9.02106
^	-9.02239
▁포	-9.02287
들어	-9.02353
션	-9.0238
▁봄	-9.02404
써	-9.02473
▁된다	-9.02484
아서	-9.02512
▁코	-9.02679
▁몰입	-9.02687
▁재미없어	-9.02689
스럽다	-9.02695
▁봤지만	-9.02775
라니	-9.02809
▁어디	-9.02827
▁나와서	-9.02963
▁초딩	-9.03158
▁게	-9.03199
▁산	-9.03225
햇	-9.03405
▁몸	-9.03417
▁흠	-9.03417
▁그대로	-9.03469
숙	-9.03615
▁ᄍᄍ	-9.03623
▁숨	-9.03707
영화중	-9.03829
▁다들	-9.03877
봐야	-9.03949
▁비교	-9.03967
▁짜증	-9.04041
으나	-9.04146
▁좋음	-9.04239
▁힘들	-9.04243
▁으	-9.04418
▁평점을	-9.04516
▁얘기	-9.04786
▁놀	-9.04829
▁뭐가	-9.04836
▁번	-9.05016
시리즈	-9.05048
낸	-9.0517
▁굉장히	-9.05265
▁여주	-9.05339
▁슬픈	-9.05348
이라도	-9.0556
▁M	-9.05636
▁원작을	-9.05662
거냐	-9.05677
▁새로운	-9.05697
▁여배우	-9.05904
끝	-9.05913
▁훌륭한	-9.05939
한영화	-9.06074
▁영화인데	-9.06085
%	-9.06088
▁머리	-9.06089
▁영화도	-9.0621
▁대해	-9.06213
▁100	-9.06315
기가	-9.06343
잔	-9.06376
귀	-9.06446
▁딸	-9.06482
혹	-9.06509
▁그닥	-9.0663
▁소리	-9.06643
▁휴	-9.06694
l	-9.06699
▁윤	-9.06732
▁깨	-9.06777
▁그리	-9.06794
▁삼류	-9.06807
굿	-9.06872
▁병맛	-9.06957
영화를	-9.07013
▁세계	-9.07262
낮	-9.07281
▁부족	-9.0732
▁패	-9.07335
씩	-9.07366
것이	-9.07381
런	-9.07485
▁재미있	-9.0755
▁코메디	-9.07801
▁극장판	-9.07824
한거	-9.08214
▁흥행	-9.08225
▁했다	-9.08346
잖아	-9.08483
배우들	-9.08552
▁했는데	-9.08609
▁그러	-9.08613
▁얼굴	-9.08659
모르	-9.08716
할때	-9.08803
고싶다	-9.09074
▁목소리	-9.09161
▁거의	-9.09183
▁혼자	-9.09213
▁첫	-9.0922
▁장르	-9.09259
간다	-9.09265
▁빨리	-9.09346
r	-9.0946
하자	-9.0953
▁두번	-9.09645
▁하다	-9.09674
▁팬	-9.09806
▁방	-9.09949
▁대단	-9.10042
▁재밌어	-9.10054
속에	-9.10311
에는	-9.10312
▁b	-9.10403
▁어렸을때	-9.10481
좋은	-9.10523
품	-9.10652
셨	-9.10723
찬	-9.10992
틀	-9.11022
▁작가	-9.11078
오빠	-9.11085
듬	-9.11331
▁않았	-9.11336
▁리	-9.11375
청	-9.11401
효	-9.11443
▁처음부터	-9.11457
시대	-9.11635
재미없	-9.11747
이라니	-9.11885
윤	-9.11925
조차	-9.12007
▁장면이	-9.12018
▁연출력	-9.12079
▁일본영화	-9.12153
▁엄청난	-9.12255
▁양	-9.12316
곡	-9.12407
특	-9.12424
혀	-9.12452
▁암	-9.12493
▁편	-9.12555
▁재밌었어요	-9.12675
▁안된다	-9.12703
▁별루	-9.12722
다는	-9.12759
벌	-9.12852
▁흥미진진	-9.12869
▁감독님	-9.12888
봐라	-9.12908
▁작	-9.13117
분들	-9.13119
남자	-9.13216
야지	-9.13354
하냐	-9.13464
▁킬링타임용	-9.1348
▁누구	-9.13486
만으로도	-9.13502
▁유치한	-9.1356
▁실화	-9.13588
만든	-9.13605
▁어린	-9.13676
................	-9.13696
:	-9.13738
▁왕	-9.1374
▁예상	-9.13753
▁돌	-9.13835
▁바보	-9.13846
▁맛	-9.13865
▁먹먹	-9.1398
다시	-9.14083
▁돌아	-9.14103
▁좋았어요	-9.14115
황	-9.14142
이에요	-9.14166
▁질	-9.14167
▁제작	-9.142
좋다	-9.14201
▁나의	-9.1431
▁저질	-9.14341
땐	-9.14399
봐서	-9.14423
졌다	-9.14466
재밌게	-9.14479
▁평점에	-9.14491
▁사회	-9.14598
▁태	-9.1462
▁나와	-9.14687
▁tv	-9.15039
▁삼	-9.15046
건데	-9.15047
▁재미있고	-9.1508
겟	-9.15143
독	-9.15241
한데	-9.15263
▁생각해	-9.15281
▁80	-9.15338
▁제가	-9.1534
▁의도	-9.15544
▁느	-9.15576
▁화면	-9.1564
▁속편	-9.15643
▁교훈	-9.15648
▁그러나	-9.15765
억	-9.15772
츠	-9.15777
▁(	-9.15786
▁것을	-9.15867
같다	-9.15936
▁만점	-9.1611
▁궁금	-9.16127
▁같은데	-9.16157
염	-9.16241
▁충분히	-9.16263
세요	-9.16274
목	-9.16276
▁대작	-9.16294
▁나온다	-9.16379
▁현	-9.16476
▁순	-9.16515
껏	-9.16706
▁밀	-9.16714
▁진실	-9.16799
근데	-9.16861
▁만족	-9.169
▁끌	-9.16964
▁말도	-9.17092
▁항상	-9.17175
점준다	-9.17238
▁-_-	-9.17352
▁만들지	-9.17398
▁그런지	-9.17549
쉬	-9.17608
▁짜	-9.17645
▁망작	-9.17646
▁계	-9.17721
이게	-9.17908
추천	-9.17941
▁있어	-9.17952
탈	-9.18037
▁완벽한	-9.1815
리가	-9.18211
는건	-9.18363
네여	-9.18403
▁액션영화	-9.18465
▁다음	-9.18513
아깝다	-9.18528
패	-9.18558
▁유머	-9.18685
▁이영화는	-9.18697
▁했	-9.18727
▁이정도	-9.18759
처음	-9.18786
거다	-9.18815
마지막	-9.18826
▁삶	-9.1886
했습니다	-9.18924
으니	-9.18995
▁허무	-9.1913
▁저런	-9.19132
본다	-9.19159
▁스타일	-9.19317
년도	-9.19352
▁통	-9.19386
반전	-9.19451
철	-9.19578
▁유쾌한	-9.19671
▁책	-9.19683
이라면	-9.19708
▁아버지	-9.19712
에요	-9.19735
▁ᄒᄒᄒ	-9.19794
▁힘든	-9.19802
▁돈주고	-9.19869
을듯	-9.19964
▁상황	-9.19978
곤	-9.20038
같이	-9.20173
겠지만	-9.20297
주세요	-9.20364
그리고	-9.20439
▁예전에	-9.20504
▁무조건	-9.20507
▁불륜	-9.20517
꼬	-9.20604
▁자체가	-9.20642
였는데	-9.20678
적이고	-9.20691
했으면	-9.20856
왔	-9.20969
줘	-9.2097
사람들	-9.21055
▁프랑스	-9.21088
▁복	-9.21108
애들	-9.21263
웃음	-9.21305
▁이름	-9.21333
v	-9.21344
▁영화보다	-9.21349
▁전형적인	-9.2148
▁예고편	-9.21487
▁알았다	-9.21513
▁재미없고	-9.21534
▁초반	-9.21534
노잼	-9.21613
▁졸라	-9.21661
일까	-9.2169
▁ᄏᄏᄏᄏᄏ	-9.21758
▁보니	-9.2179
▁못하는	-9.21815
▁사람들이	-9.21817
음악	-9.21915
▁훌륭	-9.21924
엉	-9.21965
▁리메이크	-9.2197
킹	-9.2197
졸	-9.22056
c	-9.22158
강추	-9.22161
▁성우	-9.22251
▁교	-9.22451
????	-9.22457
에선	-9.22481
▁있었다	-9.22628
풍	-9.2263
▁왜이리	-9.22633
이냐	-9.22697
쩌	-9.2289
놈들	-9.229
▁골	-9.22925
▁주제	-9.22956
필	-9.23016
지금	-9.23082
▁매력적인	-9.23085
하시	-9.23114
▁낮	-9.23203
▁달	-9.2322
~^^	-9.23305
보다는	-9.23307
▁하지	-9.23316
▁화이팅	-9.23361
최고의	-9.23438
▁아이들이	-9.23486
▁믿고	-9.23536
▁봤네요	-9.23609
애니	-9.23701
▁잘못	-9.23826
많이	-9.23878
내가	-9.23894
성이	-9.23948
▁나만	-9.24039
▁좋겠다	-9.24043
▁디	-9.2405
▁인상	-9.2432
▁대단하다	-9.24414
▁여운	-9.24531
▁시절	-9.24552
한번	-9.24571
ᄏᄏᄏᄏᄏᄏᄏᄏ	-9.24646
▁점점	-9.24666
맛	-9.24696
▁바라	-9.24717
▁개그	-9.24867
▁반전이	-9.249
▁돈이	-9.24921
▁도저히	-9.24963
▁없어서	-9.24997
▁자연	-9.25084
휴	-9.25164
구요	-9.25296
▁액션도	-9.25331
▁그것	-9.25359
▁지금까지	-9.25395
묘	-9.25429
x	-9.2547
▁저는	-9.25579
준다	-9.25581
▁관	-9.25636
싸	-9.25746
꼭	-9.25778
▁사람은	-9.25801
여서	-9.25807
▁소설	-9.25844
▁이런게	-9.25848
깔	-9.2598
▁귀여운	-9.25994
▁나쁜	-9.26035
▁천재	-9.26039
▁없을	-9.26042
▁내인생	-9.26049
▁믿	-9.26172
ᅲᅲᅲ	-9.26211
▁아오	-9.2636
▁감독은	-9.26456
됬	-9.26493
렌	-9.26493
▁브	-9.26502
▁이런거	-9.26542
▁오글	-9.26582
▁부족한	-9.26882
들에게	-9.26958
도없고	-9.26976
▁자기	-9.26978
겠네	-9.27133
점짜리	-9.27188
▁그래픽	-9.27237
전개	-9.27247
▁알게	-9.27273
변	-9.27281
정도로	-9.27336
그런	-9.27432
▁것도	-9.27463
영화다	-9.27465
▁아쉬운	-9.27528
▁괜히	-9.27528
▁최악이다	-9.27567
▁이상한	-9.27567
▁아쉽	-9.27568
웠	-9.27577
▁명작이다	-9.27706
▁써	-9.27706
▁터	-9.27772
n	-9.27779
다면	-9.27907
겁	-9.27939
나라	-9.28026
▁지금봐도	-9.2815
것을	-9.28209
많	-9.28246
▁않아	-9.28413
얼	-9.28431
▁괜찮	-9.28468
▁정도로	-9.28491
실망	-9.28521
잉	-9.28562
오는	-9.28569
▁SF	-9.28575
▁청춘	-9.28578
답	-9.28612
▁극장	-9.28829
들도	-9.28853
▁자꾸	-9.28911
▁있지만	-9.28926
리스	-9.28967
나서	-9.29008
겹	-9.29015
▁알았	-9.29071
듣	-9.29144
▁문	-9.29212
▁전편	-9.2941
도록	-9.29427
랄	-9.295
였습니다	-9.29567
걸까	-9.29612
▁작품성	-9.29638
연출	-9.29756
▁성장	-9.29843
▁감동적이고	-9.29924
▁로맨틱	-9.29963
▁이런걸	-9.29976
떨어	-9.30018
▁가는	-9.30052
▁주인공이	-9.3022
▁자신	-9.30319
▁잘만든	-9.30384
▁좀비	-9.30425
▁좋았음	-9.30446
▁투	-9.30527
역시	-9.30564
▁그래	-9.30599
났다	-9.30671
재미없다	-9.30704
놀	-9.3071
▁담	-9.30764
▁사랑을	-9.3093
▁벗	-9.30979
▁아름답다	-9.3099
▁유치하고	-9.31089
밀	-9.31166
괴	-9.31192
하긴	-9.31198
ᄂ	-9.3121
킬	-9.31228
누	-9.31511
▁모르고	-9.31531
ᅲᅲᅲᅲ	-9.31551
▁되어	-9.31553
어도	-9.31584
시절	-9.31603
▁상상	-9.31624
▁가치	-9.31706
▁웃겨	-9.31721
▁설	-9.31749
징	-9.3175
▁볼수	-9.31804
뜨	-9.31812
암	-9.31822
▁싸	-9.31867
년에	-9.31915
▁감상	-9.31972
ᄀ	-9.32044
픈	-9.32112
,,,,	-9.32174
ᄅ	-9.32287
T	-9.32341
최	-9.32348
골	-9.32351
▁확	-9.32353
▁댓글	-9.32403
▁일단	-9.32521
▁19	-9.32545
▁전작	-9.3264
▁죽음	-9.32681
코미디	-9.32909
▁밑에	-9.3291
▁없네요	-9.32947
▁상상력	-9.3297
시키	-9.33009
▁커	-9.33141
▁이유	-9.33244
주인공	-9.33272
▁범죄	-9.33274
▁지루하지	-9.33277
▁쳐	-9.33405
규	-9.33411
▁갑자기	-9.33411
견	-9.33443
▁엉성	-9.33566
▁시간낭비	-9.3358
▁이쁘	-9.33609
▁ᄉᄇ	-9.33651
▁순간	-9.3368
보다가	-9.33748
▁웃긴	-9.3377
인거	-9.33813
▁긴	-9.3386
▁200	-9.33957
&	-9.33963
▁있어서	-9.33974
▁보는데	-9.34023
팬	-9.3404
▁아놔	-9.34058
▁기대하고	-9.34096
▁마무리	-9.34164
빵	-9.34225
▁선택	-9.34238
롭	-9.34285
줬	-9.34321
▁중에	-9.3439
페	-9.34483
▁짱짱	-9.34501
▁허접한	-9.34586
▁ost	-9.34712
▁끝내	-9.34763
*	-9.35003
쯤	-9.35029
▁우연히	-9.35102
지않은	-9.35112
▁보여주	-9.35239
감이	-9.35325
▁추억의	-9.35344
▁이것	-9.35395
▁이리	-9.35513
다운	-9.35577
량	-9.35624
E	-9.3564
▁겁나	-9.35661
ᄒᄒᄒ	-9.35729
▁더욱	-9.35732
▁짜증나	-9.35744
▁이번	-9.35815
▁C	-9.35841
▁완벽	-9.3586
▁왠지	-9.35912
드는	-9.35919
▁귀	-9.35963
▁등	-9.36153
끔	-9.3617
▁굳	-9.36183
▁화려한	-9.36206
▁신기	-9.36292
▁재미있음	-9.36301
▁해도	-9.36344
였어요	-9.36453
▁노력	-9.36469
▁만드	-9.36477
▁대한민국	-9.36506
▁느낄	-9.36567
▁유쾌	-9.36627
▁잘봤습니다	-9.36646
▁잼있게	-9.36755
춘	-9.36759
▁완성도	-9.36773
▁보고싶다	-9.3688
깨	-9.3699
딱	-9.36993
▁소재는	-9.37088
▁평점은	-9.37122
재밌어요	-9.37257
널	-9.37339
벨	-9.37344
▁아무것도	-9.37393
▁관람	-9.37399
▁흐	-9.37423
▁영화였습니다	-9.37503
▁무서운	-9.3764
▁저도	-9.37653
▁니	-9.3773
▁처음으로	-9.37754
▁지금도	-9.37912
▁역대	-9.38046
▁황	-9.38047
▁황당	-9.38134
▁느끼	-9.38166
▁한계	-9.38184
▁미화	-9.38362
▁티	-9.38427
하니	-9.3853
▁슬프다	-9.38569
갔	-9.38629
안되	-9.38746
아이	-9.38749
짜리	-9.3878
되어	-9.38846
▁뭔지	-9.38886
것같다	-9.39033
▁글쎄	-9.39081
▁게임	-9.39097
▁슬	-9.39316
▁해준	-9.39325
▁꼬	-9.39464
▁개연성	-9.39496
▁훨	-9.39554
▁잔인하	-9.39648
ᄆ	-9.39663
로서	-9.39713
쁘	-9.39727
함이	-9.39732
좋아요	-9.39842
ᄃ	-9.39849
▁재밌습니다	-9.39855
▁수준이	-9.39992
였던	-9.39993
▁느끼게	-9.40017
▁슬프	-9.40054
꾸	-9.4006
▁세상	-9.40098
▁젤	-9.40143
▁않을	-9.40169
▁독	-9.40174
앙	-9.40222
▁이연걸	-9.40252
려서	-9.40316
놓	-9.40322
잼있	-9.40373
▁왜이렇게	-9.40401
▁있음	-9.40421
유치	-9.40422
▁재밌었음	-9.40444
▁처	-9.40486
봉	-9.40556
▁새	-9.4058
딩	-9.40582
풀	-9.40609
▁어이없	-9.40617
홍	-9.40651
▁전개가	-9.40759
령	-9.40793
힌	-9.40843
▁액션이	-9.40854
▁좋았는데	-9.40928
▁안보	-9.40972
▁재미없네	-9.41202
킨	-9.41217
렸다	-9.41222
▁흥미	-9.41253
▁배우가	-9.41379
▁연출이	-9.41451
▁읽	-9.41515
결말	-9.41616
▁온	-9.4166
만화	-9.41663
하세요	-9.4167
내요	-9.41844
보세요	-9.4191
함을	-9.41927
▁단순	-9.41992
▁낭비	-9.42007
▁신선	-9.42136
재밌다	-9.42271
▁자유	-9.423
든다	-9.42441
▁멋지다	-9.42487
▁가지고	-9.42488
▁동화	-9.42598
타임	-9.42614
▁만나	-9.42621
j	-9.42639
▁원래	-9.4279
▁영웅	-9.42896
줌	-9.43029
▁멋있	-9.43044
▁괴	-9.43063
엿	-9.43098
▁재밌네	-9.4317
▁별로다	-9.43217
w	-9.43222
▁홍	-9.43297
▁영화중에	-9.43339
▁재밌었는데	-9.43405
버리	-9.43417
눈물	-9.43444
▁그녀	-9.43488
먹는	-9.43543
▁그랬	-9.43621
스타	-9.4367
없어	-9.43839
▁리얼	-9.43879
들과	-9.43886
보는데	-9.4392
▁어릴적	-9.43987
▁설명	-9.44031
▁나를	-9.44108
▁싫다	-9.44134
▁ᄃᄃ	-9.4421
▁형	-9.44222
▁모르는	-9.44224
▁바람	-9.44245
▁알바들	-9.44317
▁ᅮ	-9.44319
턴	-9.44469
▁섹시	-9.44471
▁아깝	-9.44514
▁그림	-9.44539
▁트	-9.44582
▁쓴	-9.44622
▁상영	-9.44666
스런	-9.44675
▁벌	-9.44719
▁필요없는	-9.44773
▁미치	-9.44847
하던	-9.44856
일뿐	-9.44909
▁보여준	-9.44971
▁재밌었	-9.44973
=	-9.45008
탕	-9.45056
점주는	-9.451
자들	-9.45135
있고	-9.45194
▁알았는데	-9.45215
족	-9.45261
말이	-9.45264
▁알아	-9.45327
▁모르겠	-9.45331
▁맥	-9.45361
▁이후	-9.45448
▁생각나	-9.45472
▁독특한	-9.45493
▁무섭	-9.45533
마저	-9.45547
해주는	-9.45561
축	-9.45697
싱	-9.45706
▁귀신	-9.45717
▁각	-9.4578
▁됐	-9.45861
▁충	-9.45865
하라	-9.4587
▁만들었다	-9.45919
▁시걸	-9.45962
▁A	-9.45985
▁진부한	-9.46032
▁없었	-9.46054
▁참고	-9.46104
▁입니다	-9.46275
쇼	-9.46309
▁나에게	-9.46316
쿠	-9.46318
▁그럭저럭	-9.46332
▁깊은	-9.46332
닥	-9.4636
▁여전히	-9.46366
▁편집	-9.46369
마음	-9.46387
▁좋았습니다	-9.46393
▁분명	-9.46416
▁갑	-9.46443
▁느껴지는	-9.46465
▁감사	-9.46519
▁클	-9.46567
인이	-9.46603
▁앞으로	-9.46606
▁답답	-9.4666
빨	-9.46702
는걸	-9.4675
▁그때	-9.46753
▁복수	-9.46769
▁아닌가	-9.4679
끄	-9.46812
그래도	-9.46856
수록	-9.46888
ᄏᄏᄏᄏᄏ	-9.46927
책	-9.46941
팔	-9.46962
▁어이없는	-9.47029
되고	-9.47056
▁봐야할	-9.47154
▁까	-9.47244
▁이미	-9.47354
▁광	-9.47398
▁우울	-9.47437
▁싫어	-9.47455
▁필요없다	-9.47467
짝	-9.47504
활	-9.47539
▁지나	-9.47618
▁인간의	-9.47647
에겐	-9.47656
것이다	-9.47663
▁성공	-9.47709
▁것은	-9.4782
지마라	-9.47827
▁것이다	-9.47935
들아	-9.48001
▁인정	-9.48017
는것	-9.4803
가서	-9.48035
동안	-9.48063
했고	-9.48068
▁수가	-9.48069
▁전체적으로	-9.48242
▁않음	-9.48248
▁영화라	-9.48267
▁받	-9.48293
▁눈이	-9.48329
됐	-9.48404
▁아름답고	-9.48523
람	-9.48552
하는게	-9.48579
▁멀	-9.48619
▁보지마세요	-9.48623
만으로	-9.48652
▁보고나서	-9.48679
▁귀엽고	-9.48699
▁비추	-9.48741
▁감사합니다	-9.48812
▁살인	-9.48857
떡	-9.48872
▁결혼	-9.4893
▁느껴	-9.4914
▁억지로	-9.49146
▁재밋게	-9.49165
▁않았다	-9.49181
립	-9.49246
없네	-9.49455
▁여성	-9.49535
십	-9.49579
가지	-9.49739
▁이젠	-9.49755
▁애들이	-9.4981
▁음악이	-9.49843
▁후반부	-9.50077
땅	-9.50167
▁이영화가	-9.50169
▁가끔	-9.50205
만들어	-9.50246
▁사랑이	-9.5033
▁평론가	-9.50375
▁눈을	-9.50411
▁사람들은	-9.50412
봤음	-9.50591
▁이러	-9.50618
욱	-9.50651
▁재미있었다	-9.50675
▁답	-9.50694
▁성인	-9.50735
봣	-9.50767
잊	-9.50784
▁매력이	-9.50812
▁잊혀지지	-9.50813
껄	-9.5082
롱	-9.5082
ᅡ	-9.5082
전에	-9.50835
▁예쁜	-9.50836
찌	-9.50914
▁아빠	-9.50924
응	-9.5093
--	-9.50938
이제	-9.5097
었으면	-9.51011
▁듯한	-9.51027
▁호러	-9.51029
O	-9.51076
▁볼만함	-9.5112
급영화	-9.51132
▁재미있네요	-9.51146
▁프로	-9.51253
▁있는데	-9.5126
▁철	-9.51378
▁늘	-9.51418
아주	-9.51424
▁너무나도	-9.51428
나와	-9.51436
릭	-9.51448
좌	-9.51478
▁어찌	-9.51534
▁처음이다	-9.51594
▁불편	-9.51635
ᄍᄍ	-9.51636
▁이정도면	-9.51651
영환	-9.51653
.......	-9.51695
▁취향	-9.51701
모습	-9.51739
이면	-9.51783
▁재밋다	-9.51801
▁창	-9.51963
▁케	-9.52012
누나	-9.52077
▁질질	-9.52115
▁스케일	-9.5214
재밌음	-9.52167
버려	-9.52176
가족	-9.52228
시켜	-9.52272
▁스토리에	-9.52471
▁이하	-9.52609
▁마라	-9.52651
▁둘	-9.52748
을텐데	-9.52761
▁보시길	-9.5279
톤	-9.52807
▁비슷	-9.52823
▁몸매	-9.52847
자가	-9.52899
언니	-9.53031
▁남는다	-9.53059
▁고전	-9.53086
예요	-9.53137
........	-9.53159
때마다	-9.53163
잃	-9.53181
지고	-9.53247
▁낚	-9.53294
▁어렸을	-9.53328
;;;;	-9.53334
▁캐	-9.53336
거임	-9.53367
셔	-9.53469
폰	-9.53478
▁신선한	-9.53526
려는	-9.53537
놓은	-9.5359
▁이야기를	-9.53612
분이	-9.53623
an	-9.53697
부분	-9.53784
▁볼만하다	-9.53892
▁회	-9.54022
룡	-9.5404
▁키	-9.54067
▁언	-9.54075
▁킬링타임	-9.54085
▁평생	-9.5424
로운	-9.54254
▁영화냐	-9.54316
엄	-9.54355
곳	-9.54359
송	-9.54393
▁마음을	-9.54419
▁전달	-9.54438
클	-9.54439
끼리	-9.54469
▁그게	-9.54516
세계	-9.54636
▁해주는	-9.54663
▁시원	-9.5471
▁홍콩	-9.54801
점준	-9.54886
▁보이	-9.54898
▁그다지	-9.54904
▁진행	-9.54908
▁소름	-9.54949
▁추천합니다	-9.55023
남는	-9.55057
▁액션은	-9.55156
S	-9.55159
▁S	-9.55188
▁목	-9.55381
년전에	-9.55431
▁맞는	-9.55451
아쉬	-9.5548
▁죽는	-9.55518
▁쵝오	-9.5552
▁메세지	-9.55522
▁흥미롭	-9.55529
하는거	-9.55587
짜증	-9.55599
▁임	-9.55626
▁똑같	-9.55657
아닌	-9.55718
버렸다	-9.55731
손	-9.55877
봤어요	-9.55879
시간이	-9.55892
▁좋았	-9.55895
▁보는게	-9.55988
있게	-9.56027
해준	-9.56154
득	-9.56164
▁떠나	-9.56178
▁깊이	-9.56209
▁안나오	-9.56266
▁노출	-9.5627
버렸	-9.56301
▁사랑스러운	-9.56304
▁지루하	-9.56305
♥♥	-9.56315
▁본다	-9.5637
▁다소	-9.56375
한듯	-9.56397
학교	-9.56415
▁아니지만	-9.56473
▁있나	-9.56504
충	-9.56517
▁그렇고	-9.56581
A	-9.56593
▁그런가	-9.56615
▁싶어	-9.56645
짧	-9.56648
냥	-9.56679
새끼	-9.56733
갔다	-9.56762
영상	-9.56771
@	-9.56889
▁기분이	-9.56889
▁역시나	-9.56898
나올	-9.5691
내는	-9.56915
▁기대를	-9.56978
거같다	-9.57054
▁낫	-9.57247
▁순수한	-9.57273
▁볼거리	-9.57278
뒤	-9.57315
▁꺼	-9.57327
▁짜증나는	-9.57338
무슨	-9.57474
▁표	-9.57497
밑	-9.5754
사람이	-9.57548
▁아저씨	-9.57556
▁여자들	-9.57582
▁미소	-9.57597
▁섹스	-9.57606
▁표절	-9.57627
▁죄	-9.57633
▁급	-9.57713
▁가볍게	-9.57749
▁같음	-9.57846
▁무지	-9.5785
번째	-9.57855
▁어색한	-9.57858
or	-9.57898
▁떠	-9.57999
C	-9.58044
▁풀어	-9.58087
▁지루해서	-9.58107
인의	-9.5821
▁없나	-9.58247
▁OST	-9.58254
P	-9.58307
▁감탄	-9.58354
▁잔잔하고	-9.58437
▁말고	-9.58475
▁하면	-9.58513
몰	-9.58534
하여	-9.58606
알바	-9.58631
▁볼만하	-9.5868
▁15	-9.58707
웃기	-9.58761
뜻	-9.58762
▁일상	-9.58766
▁저예산	-9.58823
▁금	-9.58886
겟다	-9.589
한다면	-9.5891
▁슬프고	-9.58989
뿌	-9.59016
영화의	-9.59109
▁s	-9.5911
▁한편	-9.5919
마다	-9.59336
것은	-9.59419
▁몇번을	-9.59423
코드	-9.59478
▁높다	-9.59496
개도	-9.59515
▁독립영화	-9.59537
▁보기엔	-9.59538
▁후반	-9.59584
▁비슷한	-9.59592
하다니	-9.59601
▁보고싶	-9.59616
볼만	-9.59636
율	-9.59662
빡	-9.5973
▁용서	-9.59951
▁봤었는데	-9.59997
었지만	-9.60065
▁할말이	-9.6009
▁+	-9.60092
쓴	-9.6027
나온	-9.6028
버리고	-9.60332
▁해서	-9.60353
▁무서워	-9.60395
▁누	-9.60437
R	-9.60449
`	-9.6045
했어	-9.60488
▁조폭	-9.60495
지마	-9.60568
▁티비에서	-9.60593
드리	-9.60618
있어	-9.60722
▁보지마	-9.60734
혼	-9.60799
▁생각나는	-9.6085
▁평범한	-9.60896
▁에로	-9.60985
▁짠	-9.61091
▁이어	-9.61096
있었	-9.61105
▁good	-9.61206
▁먼저	-9.61215
▁현재	-9.61232
것들	-9.61282
▁등장	-9.61291
소재	-9.61292
본영화	-9.61348
거나	-9.61353
▁돌려	-9.61602
▁권	-9.61611
편보다	-9.61638
했네	-9.6168
▁캐릭터들	-9.61755
념	-9.6176
괜찮	-9.61781
▁디즈니	-9.61904
ᄃᄃ	-9.61925
▁모습이	-9.61966
인간	-9.61974
▁관심	-9.61983
보면서	-9.61998
▁좋았던	-9.62007
왔다	-9.62034
▁희망	-9.62049
▁명작이	-9.62051
▁집	-9.62093
▁사극	-9.62101
▁연기력이	-9.62132
그러	-9.62164
▁유치하다	-9.62238
▁같네요	-9.62243
이렇게	-9.62359
▁이건뭐	-9.62393
▁찍은	-9.62458
er	-9.62503
하구	-9.62522
▁빼	-9.62592
▁아닌듯	-9.62592
▁슬픔	-9.62615
따위	-9.6263
▁전기세	-9.62641
▁시사회	-9.62666
▁방송	-9.62677
▁올해	-9.62778
▁특유의	-9.62788
평점이	-9.6285
▁재미를	-9.6301
흐	-9.63068
▁이야기가	-9.63077
옥	-9.63198
랜	-9.63204
▁출	-9.63236
압	-9.63373
스러움	-9.63398
▁싫	-9.63424
으면서	-9.63447
▁생애	-9.63495
▁과거	-9.63603
▁I	-9.63609
온다	-9.63649
▁당신	-9.63652
▁매력적	-9.63712
▁빈	-9.63742
멋	-9.63782
필요	-9.63804
▁있다는	-9.63897
▁옛날에	-9.63926
아님	-9.63927
쪽	-9.64077
▁세상에	-9.64083
총	-9.64083
던가	-9.64086
▁작품이	-9.64139
▁끝난	-9.64225
▁삶을	-9.64323
▁언제나	-9.6434
▁실패	-9.6439
흔	-9.64394
▁합니다	-9.64453
▁미래	-9.64493
웠다	-9.64518
드라	-9.64557
늘	-9.64572
▁뮤지컬	-9.64585
▁지난	-9.64649
▁갖	-9.64662
▁참신	-9.64675
다른	-9.64765
▁미드	-9.64788
▁했지만	-9.64807
▁드는	-9.64811
렉	-9.64874
▁시트콤	-9.64878
더만	-9.64902
했을	-9.64937
▁좋습니다	-9.65018
▁유치함	-9.65035
▁용	-9.65056
▁아나	-9.65086
▁뒷	-9.65102
친구	-9.65248
▁몰입감	-9.65289
▁무섭다	-9.65304
제목	-9.65364
▁남주	-9.65382
▁먼	-9.65494
되지	-9.65497
▁샤	-9.65512
수도	-9.65517
었습니다	-9.65596
▁팔	-9.65633
▁확실히	-9.65636
봅니다	-9.65637
▁살짝	-9.6566
▁드럽게	-9.65699
▁어이가	-9.65728
▁나가	-9.6584
▁썩	-9.65849
▁찡	-9.65866
▁놓	-9.65897
▁어린이	-9.65919
▁예전	-9.65929
▁우와	-9.65932
더군요	-9.65947
▁딴	-9.65955
▁시선	-9.65961
▁청	-9.66048
돼	-9.66159
스터	-9.6618
▁미안	-9.66249
폭	-9.6635
▁함	-9.6638
ᄇ	-9.66386
▁나라	-9.66389
덤	-9.66399
죄	-9.66433
굳	-9.66439
엘	-9.66445
▁의리	-9.66543
▁식상	-9.66605
▁그린	-9.66642
▁덜	-9.66679
▁끝나고	-9.66751
성을	-9.66805
▁해피엔딩	-9.6687
릿	-9.66916
▁귀엽	-9.66933
나와서	-9.66959
▁돋	-9.66959
▁싸이코	-9.66959
면서도	-9.67094
▁뜨	-9.6711
육	-9.6715
▁메시지	-9.67174
니깐	-9.67186
맘	-9.67246
M	-9.67252
▁어쩔	-9.67359
▁엉성한	-9.67459
▁페	-9.67508
▁있었던	-9.67656
줄이야	-9.67658
20	-9.6766
▁;;	-9.67674
▁이유가	-9.67707
▁중반	-9.67707
공포	-9.67721
V	-9.67729
시다	-9.67782
▁쓰래기	-9.67795
할듯	-9.67824
▁춤	-9.67829
굴	-9.67928
뉴	-9.67943
▁힐링	-9.67944
▁기대안하고	-9.67945
높	-9.67989
형님	-9.68033
▁볼수록	-9.68047
B	-9.68061
▁믿을	-9.6811
▁아들	-9.68151
한건	-9.68176
▁빛	-9.68208
았던	-9.68223
▁아깝지	-9.6824
▁이쁜	-9.68251
▁대충	-9.68346
인생	-9.68399
▁우정	-9.68474
▁쩐다	-9.6861
텔	-9.68725
▁싸구려	-9.68725
▁압권	-9.68725
▁시시	-9.68789
▁재미있었어요	-9.6879
보게	-9.6885
슈	-9.68859
젤	-9.68869
▁그의	-9.68982
▁그들의	-9.69
▁중간	-9.69002
주고	-9.69021
기분	-9.69224
▁정서	-9.69261
▁되게	-9.69287
▁cg	-9.69383
▁현대	-9.69391
L	-9.69512
ᅵ	-9.69512
▁아름다움	-9.69512
▁범인	-9.69544
가슴	-9.69554
▁볼때마다	-9.69597
▁영화지만	-9.69634
▁이때	-9.69649
▁나왔으면	-9.69707
스릴러	-9.6973
▁표정	-9.69757
▁어색	-9.69776
▁시청률	-9.69921
▁보았	-9.69969
▁난다	-9.69985
▁재미없어요	-9.70032
▁더이상	-9.70049
▁인물	-9.70093
▁인생의	-9.70135
▁좋았고	-9.70148
▁폭	-9.70167
무비	-9.70195
웅	-9.70227
는건지	-9.70231
▁짝퉁	-9.70247
▁왜케	-9.70254
▁ᅲᅲᅲ	-9.70255
나옴	-9.70269
▁넘어	-9.70284
닝	-9.70306
▁긴장	-9.70313
▁쇼	-9.70336
까진	-9.70365
//	-9.70369
▁외국	-9.70386
말고	-9.704
▁극치	-9.7057
▁감동과	-9.70587
▁보고싶은	-9.70637
연기가	-9.70794
해주	-9.70796
세기	-9.70815
시는	-9.70989
기억	-9.71015
일이	-9.71048
끝나	-9.71084
▁방금	-9.71156
▁와우	-9.71164
▁얼	-9.71186
▁풍	-9.71222
▁느와르	-9.71236
▁연애	-9.7124
끌	-9.713
▁실제	-9.71406
봣는데	-9.71408
▁이거보고	-9.7141
▁높아	-9.71489
▁영화관	-9.71495
▁제목이	-9.71506
▁꽝	-9.71521
▁여자가	-9.718
봐요	-9.71819
▁틀	-9.71837
이뻐	-9.7188
▁부분	-9.71913
▁만들어진	-9.71954
내용이	-9.71982
▁아닌데	-9.71984
아요	-9.72076
▁민	-9.721
▁필	-9.72119
받은	-9.72122
▁초반에	-9.72132
하면서도	-9.72167
▁아니면	-9.72418
기엔	-9.72431
▁요소	-9.72465
어지는	-9.72589
▁빌려	-9.7261
스가	-9.72721
오히려	-9.7274
▁와닿	-9.72755
▁웃기고	-9.72779
한국	-9.72788
▁보러	-9.72809
▁연기에	-9.72811
텐데	-9.72847
▁봤다가	-9.72877
헤	-9.72895
▁괴물	-9.72972
▁생각없이	-9.7299
취	-9.7299
둘	-9.73033
▁동물	-9.73061
개봉	-9.73114
▁멋	-9.73244
▁취	-9.73258
머리	-9.7327
랬	-9.73291
▁탄탄한	-9.733
면에서	-9.73368
▁귀여워	-9.73476
▁엘	-9.73495
11	-9.735
▁진심으로	-9.73507
▁말로	-9.73523
▁청소년	-9.73545
중의	-9.73551
▁있다면	-9.73603
▁베스트	-9.73611
▁옛	-9.73689
▁ᄋ	-9.73707
▁하게	-9.73713
중에서	-9.73779
▁결	-9.7382
있음	-9.73831
▁오버	-9.73839
▁웃김	-9.73849
있는데	-9.73857
감동적	-9.73865
캐	-9.73889
▁사는	-9.73956
▁그런데	-9.73962
▁접	-9.73964
▁영화에요	-9.73985
▁스타	-9.73988
▁월	-9.7405
▁12	-9.74154
보자	-9.74221
▁국	-9.74227
▁떨어지는	-9.74227
▁안됨	-9.74229
▁굿굿	-9.74277
▁어른	-9.74291
▁분들	-9.7431
▁드라마를	-9.7436
쏘	-9.74368
틈	-9.74371
▁눈빛	-9.7439
▁따뜻해지는	-9.74399
▁뛰어난	-9.74412
▁코난	-9.74464
▁<	-9.7448
▁고생	-9.745
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.74523
▁이쁘다	-9.74599
▁안하고	-9.74607
프로	-9.74629
▁설레	-9.74637
▁느낄수	-9.74675
진심	-9.74764
▁감동적	-9.74787
▁무비	-9.74803
▁열정	-9.74803
▁다큐멘터리	-9.74814
▁사이	-9.74819
작가	-9.74835
던지	-9.74839
▁친	-9.74864
▁화가	-9.74942
▁게이	-9.75036
▁찍어	-9.75095
스럽	-9.75136
▁받았	-9.75156
흑	-9.75174
속에서	-9.75176
옹	-9.75189
▁심리	-9.75204
넹	-9.75205
므	-9.75205
▁주성치	-9.75206
웨	-9.7522
보이	-9.75222
▁촬영	-9.75242
▁종교	-9.7525
▁핵	-9.75251
▁단연	-9.75339
▁무서웠	-9.75339
내용도	-9.75376
▁영화보고	-9.75386
▁뛰어	-9.75459
▁반개도	-9.75528
접	-9.75574
첨	-9.75606
았음	-9.75606
▁송	-9.75683
▁헛	-9.75684
▁관계	-9.75689
▁어제	-9.75689
▁빠지	-9.75698
▁다르	-9.75711
▁아닐까	-9.758
▁음악도	-9.75807
▁나중에	-9.75897
르는	-9.75968
▁좋을	-9.76022
▁할말	-9.76029
항	-9.76042
힐	-9.76045
점주	-9.76052
▁느낀	-9.76053
▁꼴	-9.76055
▁해주	-9.7608
▁독특	-9.76158
센스	-9.76221
▁폭력	-9.76395
었어	-9.76403
계의	-9.76465
▁경찰	-9.7649
▁짓	-9.76526
▁보이는	-9.76552
ᅲᅮ	-9.76651
N	-9.76737
▁앞	-9.76755
▁부분이	-9.76797
만드는	-9.76863
솔	-9.76891
떄	-9.76892
삭	-9.76893
▁헐리웃	-9.76893
▁진리	-9.76978
으론	-9.77037
▁지루했다	-9.77136
▁킬링타임용으로	-9.77246
생활	-9.77269
슬퍼	-9.77271
님의	-9.77352
좋고	-9.77423
인가요	-9.77493
거리는	-9.77708
걸로	-9.7772
콜	-9.77732
▁로그인	-9.77748
▁레전드	-9.77748
▁남을	-9.77782
찾	-9.77792
▁과연	-9.77814
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.77818
▁처음엔	-9.78013
점수	-9.7802
▁붙	-9.7811
북	-9.78212
잠	-9.78238
▁푹	-9.78239
▁병	-9.78274
▁환상	-9.7832
상을	-9.78343
▁카메라	-9.78375
▁개판	-9.78404
지않는	-9.78439
▁영화이다	-9.7849
▁그럼	-9.78509
▁색	-9.7855
▁서로	-9.7856
▁죽여	-9.78586
!!!!!	-9.78605
▁벌써	-9.78627
영화라고	-9.78646
▁에휴	-9.78648
틴	-9.78693
▁울었다	-9.78744
▁즐겁게	-9.7882
시간에	-9.78827
▁유쾌하고	-9.78907
▁매력있	-9.78924
▁그렇다	-9.78926
▁빌	-9.78959
▁소녀	-9.78975
▁든다	-9.79005
ᄏᄏᄏᄏᄏᄏᄏ	-9.79012
▁반전도	-9.79099
▁망한	-9.79143
▁나서	-9.79158
▁재미잇	-9.79158
짱짱	-9.79178
▁안타깝다	-9.7919
▁울었	-9.79226
표현	-9.79249
▁주인공들	-9.79303
순간	-9.79343
▁삶의	-9.79363
와서	-9.79438
▁형편없	-9.79487
▁마세요	-9.79575
▁있지	-9.79602
▁지루할	-9.79608
▁생생	-9.79615
▁맨	-9.79648
▁소재가	-9.79731
▁a	-9.79737
▁보길	-9.79802
봤던	-9.79803
▁d	-9.79813
▁봤으면	-9.79844
▁여기서	-9.79858
...........	-9.79866
있네	-9.79898
▁쫌	-9.79931
OOO	-9.80072
I	-9.80085
▁이제야	-9.80208
극장	-9.80297
▁T	-9.80298
빼고	-9.80322
▁명품	-9.80393
▁스토리와	-9.80438
▁맘	-9.80532
▁포장	-9.80553
되네요	-9.80634
▁티비	-9.80803
나고	-9.80804
함과	-9.80814
▁아는	-9.8083
꿀잼	-9.80922
▁ᄏᄏᄏᄏᄏᄏ	-9.80968
했으나	-9.80976
ᄌ	-9.80996
떠	-9.81003
인것	-9.81049
▁나은	-9.8105
흥	-9.81058
▁정말로	-9.81083
리를	-9.81127
▁인기	-9.81158
▁흘러	-9.81189
흡	-9.8122
▁70	-9.81231
값	-9.81231
]	-9.81241
▁007	-9.81242
▁마이클	-9.81242
▁위대한	-9.81243
▁헐리우드	-9.81244
스타일	-9.81327
st	-9.81328
매력	-9.81378
것같	-9.81379
▁평이	-9.81407
▁끝나는	-9.8141
계속	-9.81424
▁이런영화가	-9.81431
..........	-9.81452
▁운	-9.815
시킨	-9.81571
▁씨	-9.81666
▁합	-9.81696
▁왜이래	-9.8179
▁노답	-9.81803
았습니다	-9.8184
▁질리지	-9.81863
▁남아	-9.81918
▁힘들다	-9.8195
▁죄다	-9.82029
▁인생을	-9.82051
협	-9.82073
▁꼽	-9.8209
탁	-9.82097
나게	-9.82115
▁즐거운	-9.82134
▁의외로	-9.82134
▁멋있다	-9.82266
가지고	-9.823
긴한데	-9.82337
친다	-9.82375
▁40	-9.82513
▁꾸	-9.82568
▁만큼	-9.82595
▁근	-9.82653
▁한데	-9.82728
봤지만	-9.82782
▁포기	-9.82809
폐	-9.82845
▁잼나	-9.82885
것만	-9.82923
▁마치	-9.83019
깎	-9.83035
▁불쾌	-9.83051
▁야한	-9.83072
▁레알	-9.83092
▁가서	-9.83104
명이	-9.83113
메이	-9.83132
으며	-9.83147
떨	-9.83168
▁재밌던데	-9.83169
▁잊지	-9.83193
▁지나치	-9.83224
▁프로그램	-9.83253
▁부족하다	-9.83295
▁법	-9.833
그래	-9.83361
▁말할	-9.83389
▁평범	-9.8343
▁헤	-9.83435
▁죽이	-9.83459
이해	-9.83563
▁모습을	-9.83595
▁쓰레기다	-9.83633
▁장면은	-9.83665
▁전에	-9.83698
장난	-9.83791
.........	-9.83814
멘	-9.83943
이런영화	-9.84029
▁시대를	-9.84029
▁잼있다	-9.84099
▁발로	-9.84163
▁연속	-9.84192
▁음악과	-9.84293
▁다행	-9.84316
on	-9.84378
▁오랜만	-9.84411
▁잔	-9.84437
▁내려	-9.84441
들만	-9.84444
▁나왔다	-9.84476
▁죽어	-9.845
▁스토리를	-9.84545
▁빨	-9.84549
▁포르노	-9.84576
편의	-9.84655
▁c	-9.84659
였어	-9.84682
▁사기	-9.84683
▁능력	-9.84706
아니다	-9.8477
▁쥐	-9.84786
뛰	-9.84845
팅	-9.84854
▁마이너스	-9.84861
▁뭉클	-9.84861
같네	-9.84924
▁되었다	-9.84973
어라	-9.8498
▁학교에서	-9.85017
▁무섭지도	-9.85067
▁군대	-9.85116
했는지	-9.85126
▁남기	-9.85192
막장	-9.85192
▁건지	-9.85232
▁사랑과	-9.85239
▁찍었	-9.8525
▁괜찮은데	-9.85313
▁올리	-9.8542
그렇	-9.85452
▁신선하고	-9.85558
▁있네요	-9.85618
콩	-9.8562
▁공감이	-9.85652
택	-9.85713
▁했던	-9.85761
▁없지만	-9.85775
스의	-9.85786
▁견자단	-9.85787
(?)	-9.85789
▁무엇보다	-9.85791
▁채널	-9.85795
▁무엇을	-9.85809
▁있어요	-9.85835
용으로	-9.85866
▁최강	-9.85869
▁어휴	-9.85889
하는지	-9.85937
▁드라마가	-9.85946
▁잼없	-9.85968
▁사람을	-9.86036
re	-9.8607
소재를	-9.86074
시키는	-9.86074
▁현실적인	-9.86136
연기도	-9.86206
야할	-9.86361
좋음	-9.8638
▁괜찮았	-9.86386
▁펑펑	-9.86415
▁사랑에	-9.86418
▁뻔하고	-9.86559
▁나옴	-9.86569
느라	-9.8658
▁정치	-9.86584
▁광고	-9.86594
▁ᄋᄋ	-9.86628
▁올라	-9.86633
▁굳이	-9.86686
안에	-9.86697
방송	-9.86705
땡	-9.86722
퀴	-9.86722
낼	-9.86722
▁악역	-9.86787
▁앤	-9.86808
▁특이	-9.86824
▁w	-9.86833
▁단순한	-9.86849
▁고민	-9.8686
▁영국	-9.86876
▁소재로	-9.86893
▁본영화	-9.86948
▁연기와	-9.86952
▁이기	-9.86959
it	-9.86988
이유	-9.87106
▁산으로	-9.87174
▁낮아서	-9.8718
대가	-9.87183
현실	-9.87216
감을	-9.87249
▁모든게	-9.87297
구성	-9.87501
▁만든다	-9.87503
▁퀄리티	-9.87521
▁솔직	-9.87593
점이다	-9.87604
자는	-9.87618
▁퇴	-9.87621
스러	-9.87643
쓸	-9.87665
▁어려운	-9.87666
▁그려	-9.87683
답답	-9.8769
▁눈물을	-9.87698
정이	-9.87709
부족	-9.87789
▁자막	-9.87803
▁같습니다	-9.87819
▁다시한번	-9.87821
특히	-9.87833
슬프	-9.8786
▁신파	-9.87917
▁동생	-9.87958
▁밥	-9.88051
티비	-9.88105
쁜	-9.88116
▁배우의	-9.88139
되서	-9.88171
▁기본	-9.8818
▁살아있	-9.88185
▁중간중간	-9.88243
▁뇌	-9.8825
▁사건	-9.88398
~!!!	-9.88405
▁느끼는	-9.88502
뻔한	-9.88582
▁f	-9.88585
▁이해하기	-9.88612
멸	-9.88617
▁찝찝	-9.88618
▁이쁘고	-9.88623
몽	-9.88636
▁필름	-9.8864
▁민망	-9.88658
▁어머니	-9.88665
영화로	-9.88666
영화임	-9.88695
▁울고	-9.8874
나온다	-9.88743
▁역대급	-9.88748
▁캬	-9.88773
끝까지	-9.88854
~~~~~~~	-9.88903
▁곳	-9.88933
▁웃음이	-9.89052
▁이따위	-9.89107
▁빵점	-9.89122
▁몰입이	-9.89132
▁비극	-9.89173
식이	-9.89183
▁식	-9.89185
▁논	-9.8925
하하	-9.89287
같음	-9.89319
▁차이	-9.89324
였지만	-9.8934
정신	-9.89351
▁적당	-9.89433
▁둘다	-9.89545
▁무협	-9.89563
털	-9.89579
칸	-9.89579
포인트	-9.89585
▁색다른	-9.89587
▁흥미로운	-9.89591
▁시간가는줄	-9.89601
워서	-9.89643
▁웃기지도	-9.89646
쥐	-9.89659
딸	-9.89666
▁재밌을	-9.89709
▁점수를	-9.89738
▁최고입니다	-9.89859
하려고	-9.89881
▁출연진	-9.89913
▁이유는	-9.89988
▁내용을	-9.89998
▁안돼	-9.90027
▁달리	-9.90118
▁웃기다	-9.90136
▁여러	-9.90137
▁쩝	-9.9018
대사	-9.9031
했나	-9.90323
000	-9.90391
장면이	-9.90433
?!	-9.9044
얻	-9.90454
▁긴장감도	-9.90457
영화라	-9.90462
▁젊은	-9.90491
▁점수가	-9.90519
많은	-9.9052
하지마라	-9.9052
.............	-9.90572
▁보았다	-9.90576
▁홍콩영화	-9.90606
▁어렵	-9.90661
▁ᄏᄏᄏᄏᄏᄏᄏ	-9.90663
▁영화였어요	-9.90679
먹고	-9.90681
▁이래	-9.90725
수없는	-9.90734
▁나오지	-9.90798
▁안타깝	-9.90802
만큼은	-9.90812
에대한	-9.90845
▁결과	-9.90857
ar	-9.90942
▁제작비	-9.91025
노래	-9.91042
았는데	-9.91054
▁하네요	-9.91062
리지	-9.91118
짜증나	-9.91119
▁현실성	-9.91124
더라구요	-9.91169
▁명작입니다	-9.91174
in	-9.91199
감독이	-9.91202
하기만	-9.91209
사이	-9.91262
▁빼고는	-9.91281
▁최근	-9.91435
▁내가본	-9.91454
▁진부	-9.91455
▁시간을	-9.91455
로써	-9.91477
녕	-9.9153
조아	-9.91533
▁핵노잼	-9.91542
▁리뷰	-9.91544
▁흔한	-9.91552
샤	-9.91691
편도	-9.91707
▁제작진	-9.91761
▁충격적	-9.91763
▁기대했는데	-9.91872
▁불쌍	-9.91874
▁없지	-9.91902
▁필요없	-9.91937
왔는데	-9.91938
오오	-9.91947
▁미모	-9.92002
사람은	-9.92051
▁좋지만	-9.92103
학생	-9.92128
▁시리즈중	-9.92183
님이	-9.92185
▁많다	-9.92189
한게	-9.92246
얘기	-9.92261
▁못하고	-9.92276
▁쓰레기같은	-9.92297
▁발전	-9.92441
하더라	-9.92471
벽	-9.92495
틱	-9.92514
몬	-9.9252
▁비주얼	-9.92521
▁봣	-9.92529
▁콩	-9.92533
▁어린시절	-9.92541
▁아쉬웠	-9.92556
▁변태	-9.92591
엇다	-9.92663
▁사랑이야기	-9.92673
▁이것이	-9.92688
끈	-9.92692
▁남녀	-9.92716
▁훈훈	-9.92737
▁홍보	-9.9275
▁줌	-9.92761
▁올려	-9.92764
평가	-9.92908
받고	-9.92928
력이	-9.92983
▁자극	-9.92983
▁진정	-9.93025
▁물론	-9.93097
▁[	-9.9313
더라면	-9.93276
하던데	-9.93282
▁아줌마	-9.93289
▁짐	-9.93297
▁봣는데	-9.93319
험	-9.93389
해진다	-9.93412
없는영화	-9.93447
따라	-9.93455
▁문화	-9.93469
혁	-9.93482
뽕	-9.9352
쥬	-9.9352
례	-9.93521
▁더러운	-9.93521
하려	-9.9355
▁해야	-9.93594
▁달라	-9.93596
해주세요	-9.93626
▁늘어	-9.9364
똥	-9.93672
겠음	-9.93686
▁좀더	-9.93691
▁섬	-9.93747
무엇	-9.93748
자나	-9.93762
설정	-9.93778
겨울	-9.93811
▁50	-9.93821
▁국내	-9.9383
새롭	-9.93914
▁보여	-9.93934
▁잼잇	-9.93975
▁못했다	-9.93976
▁과정	-9.94058
▁칼	-9.94082
▁말을	-9.94082
▁승	-9.94119
물이	-9.94124
재미없음	-9.94147
▁행	-9.94159
수있는	-9.94189
▁한마디	-9.94207
▁순수	-9.94256
야한다	-9.94274
▁있습니다	-9.94314
신고	-9.94319
▁멍청한	-9.94331
않는	-9.94344
▁당시에	-9.94426
에서도	-9.9444
▁되었	-9.94499
▁슈퍼	-9.94522
▁끝이	-9.94522
컬	-9.94528
밝	-9.9453
K	-9.94531
혈	-9.94531
▁열심히	-9.94531
▁혼	-9.94531
▁크리스마스	-9.94531
▁좋아할	-9.94564
▁발견	-9.94575
▁상처	-9.94589
▁잔인한	-9.94593
▁찌질	-9.946
▁거지	-9.94603
었지	-9.94651
▁조합	-9.94669
▁분노	-9.94672
공감	-9.94738
▁야동	-9.94744
▁검	-9.94766
착	-9.94802
▁개인	-9.94807
캐릭터	-9.94827
▁형님	-9.94923
치곤	-9.9493
뭐야	-9.94988
째	-9.95038
▁보니까	-9.95046
▁하루	-9.95128
닌	-9.95144
젠	-9.95172
▁좋아서	-9.95203
▁받아	-9.95226
▁가진	-9.95323
▁사랑은	-9.95349
▁케이블	-9.95363
▁지루하게	-9.95374
놨	-9.95388
텐	-9.95452
▁나오고	-9.95532
떼	-9.95551
롤	-9.95551
▁전문가	-9.95555
▁개뿔	-9.9558
▁흐름	-9.95584
▁주인공의	-9.95608
▁같아	-9.95619
▁달달	-9.95621
▁낮다	-9.95638
ing	-9.95642
하시는	-9.95682
▁악당	-9.95684
집니다	-9.95718
▁돌아가	-9.9573
▁많아	-9.95764
▁보인다	-9.95777
겠네요	-9.95805
▁팬이	-9.95811
▁이럴	-9.95832
▁괜찮다	-9.95834
▁역할	-9.95839
몇	-9.95914
했네요	-9.9597
▁퍼	-9.96017
▁싶네요	-9.96054
▁루	-9.96073
▁지구	-9.96081
▁심장	-9.96083
아쉽	-9.9609
▁즐기	-9.9614
▁놀라	-9.96178
▁죽는줄	-9.96228
▁감동적이다	-9.96291
▁손발이	-9.96305
▁어릴	-9.96359
▁꽃	-9.96393
▁아이가	-9.96407
▁십	-9.96435
▁전설의	-9.96441
▁보자	-9.96532
▁지루하기	-9.9656
ᅥ	-9.96582
칙	-9.96582
팀	-9.96582
▁무언가	-9.96584
▁잊을수	-9.96593
▁희생	-9.96625
▁되지	-9.9663
▁뜬금없	-9.96656
▁결말은	-9.96703
▁통해	-9.96786
G	-9.96933
멍	-9.9695
▁북한	-9.96959
하하하	-9.96991
즘	-9.97046
할수있	-9.97055
▁끝났	-9.97081
만의	-9.97125
▁저렇게	-9.97259
쩔	-9.97352
좋아하는	-9.97393
▁뒤로	-9.97502
균	-9.97605
★	-9.97624
뽀	-9.97624
▁졸리	-9.97626
▁젠장	-9.97627
한다는	-9.97632
▁잊을	-9.97664
▁방법	-9.97667
시길	-9.97734
▁전설	-9.97757
이였다	-9.97781
▁떠나서	-9.9789
넣	-9.98034
겠어요	-9.98137
▁낮네	-9.98138
▁예쁘	-9.98241
▁어쩌	-9.98301
적은	-9.98302
▁좋았을	-9.98309
▁받을	-9.98321
▁끊	-9.98345
버림	-9.98356
란다	-9.98377
▁훈훈한	-9.98389
▁O	-9.98396
해진	-9.98405
▁표현한	-9.9844
▁한국인	-9.98464
왔습니다	-9.98474
▁크게	-9.98505
▁잭	-9.98524
▁재미없게	-9.98664
▁아까울	-9.98677
▁있게	-9.98685
줍니다	-9.98687
▁좋았으나	-9.98695
▁편견	-9.98701
원작	-9.98731
▁아마	-9.98733
▁기다리	-9.98761
▁장르가	-9.98783
▁멋지	-9.98791
▁봤더니	-9.98794
도아니고	-9.98801
▁재미있습니다	-9.9887
▁박수를	-9.98892
▁11	-9.98907
▁그렇지	-9.98943
▁빼고	-9.99012
▁원작의	-9.99089
▁결말도	-9.99122
하지도	-9.99166
▁사랑하는	-9.99349
▁한참	-9.99362
▁한심	-9.99379
식으로	-9.99444
▁보긴	-9.99461
잖	-9.99483
아무	-9.99513
▁웬	-9.99578
▁가능	-9.99581
▁친구들	-9.99641
▁비디오로	-9.99656
▁없어요	-9.99664
스럽고	-9.99732
▁쓸	-9.99737
▁초등학생	-9.9974
▁카리스마	-9.9974
▁이제서야	-9.99742
▁보고나면	-9.9975
♥♥♥	-9.99753
▁낚였다	-9.99791
▁의미를	-9.99812
▁보기에	-9.99819
▁못한다	-9.99822
▁드라마는	-9.9983
▁중에서	-9.99861
고싶은	-10.0003
▁학교	-10.0006
▁채	-10.0009
▁인간이	-10.0015
▁생각합니다	-10.0017
▁나오면	-10.0022
▁주기	-10.0026
흠	-10.0026
려면	-10.0028
시즌	-10.003
새끼들	-10.0032
엄마	-10.0038
잔인	-10.0038
▁그렇	-10.0039
▁오바	-10.0044
▁자신의	-10.0044
▁간다	-10.005
▁떨어지	-10.0052
씨가	-10.0054
시작	-10.006
▁반성	-10.0063
었네	-10.0063
점정도	-10.0063
하는것	-10.0071
▁감동의	-10.0071
is	-10.0073
▁잔잔	-10.0073
윈	-10.0082
▁연예인	-10.0082
▁바꿔	-10.0082
에서는	-10.0086
▁한번쯤	-10.0088
▁볼게	-10.0089
▁연결	-10.0089
▁주말	-10.0092
▁아련	-10.0093
이었음	-10.0094
▁일품	-10.0094
▁묻	-10.0101
▁멍청	-10.0104
▁전쟁영화	-10.0107
▁없었던	-10.0109
bb	-10.0109
▁아쉽네요	-10.0114
대단	-10.0118
▁의심	-10.0118
♥♥♥♥	-10.0127
편에	-10.0127
▁중요한	-10.0132
▁씁쓸	-10.0132
확	-10.0133
▁연출도	-10.0134
▁왠	-10.0135
▁재미없었다	-10.0137
▁덕분에	-10.0138
보는내내	-10.0145
▁최고였다	-10.0146
▁추억이	-10.0148
▁영화에서	-10.0148
▁지금은	-10.0151
▁가족영화	-10.0163
빙	-10.0168
있나	-10.0176
▁넘치는	-10.0181
▁18	-10.0186
H	-10.019
긋	-10.019
무서움	-10.0191
▁풍경	-10.0196
▁13	-10.0197
▁시도	-10.0201
점줌	-10.0202
▁엉망	-10.0204
▁몇번	-10.0206
▁무척	-10.0207
▁나쁘지	-10.021
▁누구나	-10.0217
▁아니야	-10.022
하기도	-10.022
감독의	-10.0222
▁신경	-10.0223
▁이후로	-10.0233
쓰레기영화	-10.0233
▁안습	-10.0244
▁이런영화를	-10.0245
▁폴	-10.0247
▁모르	-10.0247
▁가면	-10.0248
즐	-10.025
허접	-10.0254
졸작	-10.0263
▁찌	-10.0267
▁답이	-10.0274
쟁이	-10.0277
편을	-10.0283
관계	-10.0284
섭	-10.0289
▁관한	-10.0295
▁안나	-10.0297
▁더불어	-10.0301
▁쉽게	-10.0301
▁묘사	-10.0302
지루함	-10.0305
▁맨날	-10.0305
▁아픔	-10.0306
▁진지	-10.0309
▁여름	-10.0312
▁양심	-10.0313
감독님	-10.0316
▁우주	-10.0318
▁빼면	-10.0319
▁히	-10.0325
으로서	-10.0328
쉽	-10.0332
▁뜻	-10.0337
뭔가	-10.0339
▁제로	-10.0347
▁보고싶어	-10.0347
▁찬	-10.0364
나왔	-10.0364
밥	-10.0366
봤어	-10.0366
▁에로영화	-10.0366
이자	-10.0369
스러워	-10.0372
사는	-10.0374
지도않고	-10.0377
▁투자	-10.0378
하려는	-10.038
되면	-10.0383
이라서	-10.0385
▁안되고	-10.04
▁남자가	-10.0405
껴	-10.0409
▁갔	-10.0409
▁싶지	-10.0411
럭	-10.0411
보구	-10.0412
▁끄	-10.0413
▁쿠	-10.0414
제발	-10.0414
▁영화라는	-10.0421
힘	-10.0422
▁외모	-10.0426
▁본거	-10.0429
속의	-10.0439
▁허세	-10.0448
지않고	-10.0449
▁깔끔	-10.045
▁있으	-10.0451
▁영화인듯	-10.0453
▁않게	-10.0463
▁공부	-10.0463
▁낮지	-10.0465
ᄋᄋ	-10.0472
았어요	-10.0474
없어서	-10.048
덜	-10.0482
몰입	-10.0486
▁이유를	-10.0487
▁또한	-10.0495
하지마	-10.0498
연기력	-10.0499
드립니다	-10.05
▁조잡	-10.0503
적이다	-10.0512
▁남자의	-10.0515
▁필요한	-10.052
농	-10.0522
셀	-10.0523
뮤	-10.0524
렁	-10.0524
▁소소한	-10.0524
▁감흥	-10.0526
▁히어로	-10.0527
▁그저그런	-10.0528
보고싶	-10.0529
자체가	-10.0531
▁아직까지	-10.0533
▁시각	-10.0538
▁있구나	-10.0543
▁이래서	-10.0543
▁낚시	-10.0546
▁영어	-10.0551
▁아픈	-10.0564
▁작은	-10.057
있냐	-10.057
브라	-10.0571
▁보지마라	-10.0575
이며	-10.0577
▁행복한	-10.0578
▁그녀의	-10.0579
▁최고임	-10.058
놔	-10.058
▁먹고	-10.0581
▁사랑의	-10.0588
머니	-10.0596
아깝	-10.0597
대는	-10.0598
로는	-10.0601
▁공포물	-10.0603
후회	-10.0616
님들	-10.0628
뭔	-10.063
재밌어	-10.0632
▁많았	-10.0633
헌	-10.0634
컷	-10.0636
렷	-10.0637
z	-10.0637
▁어처구니	-10.0637
▁김기덕	-10.0637
▁모험	-10.0642
아니라	-10.0644
었나	-10.0644
▁못하다	-10.0646
빨리	-10.0647
▁현실적이	-10.0649
보여	-10.0659
▁볼수있	-10.0666
공포영화	-10.0668
▁하는데	-10.0672
▁색감	-10.0677
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-10.0682
▁집에서	-10.0683
▁아쉬움	-10.0693
▁착	-10.0698
▁몰라도	-10.07
..^^	-10.0703
▁직	-10.0703
▁멍	-10.071
▁빠	-10.0711
F	-10.0717
그리	-10.0719
▁이해할	-10.0725
웃김	-10.0725
▁망치	-10.0728
▁희	-10.0733
ᄒᄒᄒᄒ	-10.0735
▁탈	-10.0736
▁낮아	-10.074
▁보게되	-10.0744
냈	-10.0745
as	-10.0748
안됨	-10.075
챙	-10.0752
톱	-10.0752
▁아름다웠	-10.0752
▁the	-10.0753
▁극장가서	-10.0754
▁풀	-10.0756
가능한	-10.0759
▁최초	-10.076
▁놈	-10.076
▁다룬	-10.076
일본	-10.0764
▁봐도봐도	-10.0771
겠습니다	-10.0771
아까운	-10.0772
▁착한	-10.0773
▁진부하고	-10.0775
▁재미도없고	-10.0778
▁기대이상	-10.0779
했을까	-10.078
▁훌륭하다	-10.078
▁명화	-10.0782
▁ᄀ	-10.0785
▁있으면	-10.0785
▁비하면	-10.0789
▁잼나게	-10.0792
▁배우들도	-10.0794
버리는	-10.0797
져서	-10.08
년도에	-10.0806
▁딱히	-10.081
▁불쌍하다	-10.0813
▁재미와	-10.0817
돋	-10.0823
▁안맞	-10.0829
▁식상한	-10.0833
▁안보고	-10.0837
▁척	-10.0837
검	-10.0839
▁즐겁	-10.0841
▁애기	-10.0842
▁진수	-10.0848
▁잘만들었	-10.0849
륜	-10.0866
찮	-10.0867
▁에피소드	-10.0868
▁왠만하면	-10.0868
▁특수효과	-10.0868
둔	-10.0868
▁외계인	-10.0868
▁떨어진다	-10.0869
▁아까웠다	-10.0871
▁인간들	-10.0876
▁상업	-10.0879
▁못해	-10.0879
▁봤을까	-10.0882
▁잼있어요	-10.0891
▁보여준다	-10.0896
▁용기	-10.0897
▁알수	-10.0899
▁최소	-10.0899
까지는	-10.09
▁생각한다	-10.0901
고싶어	-10.0902
▁:	-10.0906
▁에이	-10.0914
▁부르	-10.0915
▁여행	-10.0921
▁한심한	-10.0921
▁죽을	-10.0925
▁신비	-10.0927
▁가지	-10.0928
기위해	-10.0928
보고싶다	-10.0929
할까	-10.0935
▁않지만	-10.0938
▁작품이다	-10.0939
▁야구	-10.0946
보셈	-10.0948
자를	-10.095
▁만들고	-10.0969
지말고	-10.097
▁싶은데	-10.0971
▁판	-10.0973
